[
  {
    "number": 35,
    "original_name": "Ace of Wands",
    "primary_name": "Туз Жезлов",
    "name_variants": "Туз Посохов, Туз Скипетров",
    "direct_description": "новое начинание, творчество, энергия, возможности, перемены, получение наследства, успех задуманного, здоровье",
    "reversed_description": "удар, убыток, утраты, бессилие, пессимизм, старение",
    "arcana": "minor",
    "suit": "wand",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Работa и карьерa",
        "general": "Это вотчина масти, тут Тузу Жезлов есть что предложить честным труженикам и предприимчивым предпринимателям. Если он, конечно, выпал не в перевернутом виде.",
        "direct_description": "Отличная карта для всех работающих людей, но особенно для бизнесменов. Ее появление практически гарантирует включение карьерного лифта, осталось нажать на кнопку. Новые начинания ожидает безусловный успех, бизнес развивается и доходы растут. Свободным художникам и творческим людям карта обещает вдохновение и много интересных креативных идей.\n",
        "reversed_description": "Увы, в перевернутом положении Аркан говорит об отсутствии прогресса в делах. Впрочем, масть смягчает ситуацию, возможно, речь идет только о недостаточно точных расчетах.\n"
      },
      {
        "topic": "Карта дня",
        "general": "И в этом случае принципиальное значение имеет, в каком положении выпадает карта.",
        "direct_description": "Все отлично: это будет активный, насыщенный день, появятся блестящие идеи, вокруг будет много единомышленников. Также это время для творчества, новых начинаний и огненных импульсов. Действуйте интуитивно, нестандартно, и все получится!\n",
        "reversed_description": "Момент для великих свершений еще не наступил, карта предвещает задержки, отсутствие помощи, проблемы, даже намеренное противодействие. Этот день лучше переждать в уединении, отправиться на природу, предаться релаксу.\n"
      }
    ]
  },
  {
    "number": 1,
    "original_name": "The Magician",
    "primary_name": "Маг",
    "name_variants": "Волшебник, Фокусник, Фигляр",
    "direct_description": "в прямом положении карта означает, что у человека есть достаточно сил, способностей и энергии, чтобы начать дело и довести его до конца. Все зависит только от его желания",
    "reversed_description": "перевернутое значение карты рекомендует браться за дело с осторожностью. Так как на пути к успеху могут встать неуверенность в себе, упущенные шансы, предательство, манипуляции",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Отношения и любовь",
        "general": "Какое значение имеет карта Маг, если вопрос задан о сердечных делах?",
        "direct_description": "В чтении любви прямое положение карты Маг может означать, что одинокие люди скоро заведут новые серьезные отношения. Иногда карта говорит о том, что партнер, который избегал обязательств, поймет ценность второй половинки и сделает решительный шаг.\n",
        "reversed_description": "В перевернутой позиции карта Маг предупреждает о возможных манипуляциях в отношениях с обеих сторон. Она рекомендует сохранять честность с партнером, избегать эгоистичности. Также она может говорить о грядущей некрасивой ссоре.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Вот что говорит карта Маг, когда идет запрос на здоровье.",
        "direct_description": "В вопросах здоровья прямое положение карты Маг обещает выздоровление. Это может произойти как из-за хорошей работы врача, так и из-за правильного эмоционального настроя пациента.\n",
        "reversed_description": "Перевернутый Маг говорит о сильном душевном дисбалансе. Есть риск столкнуться с депрессией, паранойей, психозом. Еще такое положение карты может указывать на сильное переутомление.\n"
      },
      {
        "topic": "Положение карты",
        "general": "В зависимости от того, в каком положении выпала карта — прямом или перевернутом, ее значение будет меняться.",
        "direct_description": "В прямом положении карта Маг призывает человека действовать смело и решительно. Он должен на 100 % использовать свой потенциал, чтобы добиться цели. Вселенная на его стороне. Если человек проявит мудрость, осознанность, целеустремленность, смелость, то ему по плечу любое дело!\n",
        "reversed_description": "Перевернутое положение карты может говорить о том, что ради своей цели человек способен проявлять отрицательные качества: хитрость, меркантильность, жажду власти. Он готов идти по головам, не считаясь с нормами морали. Такое положение карты порой показывает неуверенность в собственных силах, низкую самооценку. Также оно представляет ситуацию, выход из которой найти очень трудно.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Когда хочется узнать, как сложатся дела на работе, вот как можно трактовать появление карты Маг.",
        "direct_description": "Прямое положение карты Маг сулит успех в деле, которое нравится человеку. Он сможет добиться победы благодаря своим талантам, знаниям, мастерству. Если разговор идет о бизнесе, то такое положение карты настоятельно рекомендует активно действовать, твердо отстаивать свои позиции.\n",
        "reversed_description": "Карта Маг в перевернутой позиции говорит о том, что человек упускает одну возможность за другой. И это негативно сказывается на его работе. Такое положение карты советует быть внимательным к деловому окружению. Конкуренты не дремлют. Нужно высоко держать голову и слышать свое внутреннее «Я».\n"
      },
      {
        "topic": "Финансы",
        "general": "Тема денег волнует многих. На что может указывать карта Маг, если она выпала при раскладе.",
        "direct_description": "Когда речь заходит о деньгах, прямая позиция карты Маг говорит о множестве возможностей финансового роста. Поэтому нужно постараться не упустить их. Также она указывает на благоприятное время для приобретения активов, которые станут хорошим подспорьем в будущем.\n",
        "reversed_description": "Карта Маг в перевернутом положении может указывать на то, что человек использует таланты и способности в корыстных соображениях. Или он боится проявлять серьезную активность в отношении денег.\n"
      },
      {
        "topic": "Совет",
        "general": "Что может ответить карта Маг, когда нужен хороший совет?",
        "direct_description": "Прямая позиция карты Маг советует не распалять энергию и внимание на множество разных дел. Лучше сосредоточиться на одном, более перспективном, вложить в него силы и время, постараться избежать глупых ошибок. И все получится.\n",
        "reversed_description": "Совет от карты Маг в перевернутой позиции — тщательно разобраться в ситуации. Нужно поработать с самооценкой, проявить характер и волю, чтобы не скатиться в череду неудач.\n"
      }
    ]
  },
  {
    "number": 17,
    "original_name": "The Star",
    "primary_name": "Звезда",
    "name_variants": "Путеводная Звезда, Надежда, Звезда Магов",
    "direct_description": "символизирует надежду, хорошее будущее, жизненную энергию. Напоминает о том, что у вас есть сила духа и стремление к самореализации",
    "reversed_description": "перевернутая карта в классической трактовке означает потерю веры во что-то значимое, потерю терпения и наличие трудностей",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Положение карты",
        "general": "Положение карты играет значимую роль, об этом знают даже начинающие тарологи.",
        "direct_description": "Прямое положение карты может указывать на происходящие изменения к лучшему. Аркан символизирует восход солнца, а это является предвестником новых идей и стремлений. Карта Звезда дает надежду на хорошее будущее. Можно начинать строить планы и мечтать.\nОчень многообещающая карта, сулящая хорошие перспективы в разных сферах человеческой жизни. Пришло время положиться на Вселенную. Будьте уверены: она приготовила для вас подарок. Нужно только запастись терпением.\n",
        "reversed_description": "Перевернутая карта Звезда указывает, что надежды будут обречены на провал. Реализация планов откладывается, а человек, которому вы доверяли, может вас подвести. Полагаться на других в деловой сфере будет небезопасно. Кто-то захочет присвоить себе ваши достижения.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Карьера, финансы и даже любовь не так важны, когда дело касается самочувствия! Давайте узнаем, что сулит карта Звезда в раскладе на здоровье.",
        "direct_description": "В прямом положении эта карта может означать улучшение здоровья. Если предстоят медицинские манипуляции, консультации и пересмотр планов лечения, то можно надеяться на хороший результат. Беспокоитесь за здоровье близкого человека? Можно не переживать, больной уже на пути к выздоровлению. Кризис миновал, а дальнейший прогноз сулит благоприятные изменения.\n",
        "reversed_description": "В перевернутом положении эта карта может означать проблемы со здоровьем или хронические заболевания. Назревает необходимость поиска новых путей лечения. Если предстоит пластическая операция, то лучше повременить с ней. Результат может разочаровать.\n"
      },
      {
        "topic": "Финансы",
        "general": "Заглянуть в будущее и найти ответ на вопрос о своем финансовом благополучии поможет соответствующий расклад Таро на финансы.",
        "direct_description": "Карта сулит везение и материальную выгоду. Обогащение не за горами. Цените то, что у вас есть, и смело двигайтесь к новым целям. Работа над финансовым обеспечением своего будущего скоро принесет плоды.\n",
        "reversed_description": "Перевернутое положение говорит о том, что вы готовы сдаться. Пусть пока финансовое положение оставляет желать лучшего, не стоит унывать. Найдите ресурсы, наберитесь терпения, чтобы с новыми силами взяться за дело.\n"
      }
    ]
  },
  {
    "number": 4,
    "original_name": "The Emperor",
    "primary_name": "Император",
    "name_variants": "Хозяин, Архитектор Вселенной, Творец, Отец, Властитель над властителями, Сын завтрашнего дня, Повелитель",
    "direct_description": "превосходство разума, лидерство, амбиции, авторитет",
    "reversed_description": "слабость, эмоциональная незрелость, бунтарство, зависимость",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Работa и карьерa",
        "general": "Мудрость Императора подскажет, что ждет гадающего при раскладе на работу и карьеру.",
        "direct_description": "Аркан Император символизирует власть, большой успешный бизнес, авторитет и высокое положение в обществе.\nКарта может предсказывать заключение крупных выгодных сделок, расширение сфер влияния, освоение новых перспективных направлений, устойчивость в кризис благодаря заранее составленному долгосрочному стратегическому плану развития бизнеса.\nТакже говорит об успешной карьере, процветании, новых возможностях, благополучии и больших деньгах.\n",
        "reversed_description": "В перевернутом положении Аркан указывает на мошеннические схемы, пирамиды, отмывание денег, жесткого руководителя с замашками тирана, подставы от конкурентов.\nЛучше не планировать срочных дел и не запускать в ближайшее время новые проекты — можно потерять деньги.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Император олицетворяет собой образ отца, который не только уберегает от слабостей, но и указывает, как правильно прожить сегодняшний день.",
        "direct_description": "Хороший знак. У вас будет получаться все, за что вы возьметесь. Сил и энергии хватит как на решение сложных проблем, так и большого числа ежедневных рутинных задач. Действуйте решительно, не забывая о тщательном и взвешенном планировании своих шагов.\n",
        "reversed_description": "В перевернутом положении Аркан намекает на зависимость от влиятельного покровителя и отсутствие воли у самого гадающего, погрязшего в пороках.\n"
      },
      {
        "topic": "Финансы",
        "general": "Как правило, Император символизирует людей, обладающих чутьем к успешному ведению «чистого» бизнеса и не испытывающих материальных и жилых проблем. И все же для правильного толкования важно смотреть на положение карты в раскладе.",
        "direct_description": "Карта Таро Император в прямом положении свидетельствует о правильном вложении средств, материальной стабильности и процветании, предвещает удачную покупку, дружбу с влиятельным человеком, карьерный рост и резкий рост дохода благодаря вашей упорной работе.\nНо не надо забывать о контроле за расходами и важности следования финансовому плану.\n",
        "reversed_description": "Аркан в перевернутом положении говорит о потерях: денег, работы, власти, авторитета, а также о серых схемах, обмане и мошенничестве, в результате которых вы можете понести существенные материальные убытки.\n"
      }
    ]
  },
  {
    "number": 19,
    "original_name": "The Sun",
    "primary_name": "Солнце",
    "name_variants": "Свет, Защитник, Повелитель Мирового Огня",
    "direct_description": "карта Солнце — символ света, радости, успеха, благополучия и счастья. В большинстве раскладов карта трактуется как новое начало, благоприятное разрешение ситуации и удачу",
    "reversed_description": "в перевернутом положении карта указывает на временные трудности: например, недостаток сил и энергии или неопределенность в собственных желаниях. Впрочем, даже в перевернутом положении карта говорит о хорошей возможности удачно разрешить ситуацию",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Положение карты",
        "general": "Положение, в котором гадающему выпала карта, напрямую влияет на ее значение.",
        "direct_description": "В прямом положении карта Солнце символизирует разносторонний рост и развитие. Гадающего ждут свет, тепло и ясность ума: он сможет виртуозно справиться со всеми трудностями и достичь желаемого.\n",
        "reversed_description": "В перевернутом положении карта обычно говорит, что путь к успеху будет тернист: возможны и преграды, и временные задержки. Однако конечная точка так или иначе все же будет достигнута.\nНекоторые тарологи уверяют, что перевернутая карта Солнце говорит, что гадающий не видит ситуацию целиком. Он живет в мире иллюзий и нуждается в «солнце», которое осветит все темные места.\n"
      },
      {
        "topic": "Совет",
        "general": "Какой совет даст гадающему карта Солнце?",
        "direct_description": "Будьте добры. Порой сильные эмоции побуждают человека на плохие поступки. Но так делать не стоит: продолжайте свой жизненный путь оптимистично и постарайтесь простить обидчиков.\n",
        "reversed_description": "Сейчас гадающий чувствует себя очень одиноко. Откройтесь миру, и сможете испытать настоящую детскую радость.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Как сложится день? Ответит карта Солнце.",
        "direct_description": "Не унывайте! Вас ждет замечательный день. Даже если на пути и встретятся некоторые трудности, вы со всем справитесь.\n",
        "reversed_description": "Возможно, что сегодня вы встретитесь с рядом неприятных мелочей. Придется проявить смекалку и изобретательность, чтобы решить эти небольшие неурядицы.\n"
      },
      {
        "topic": "Финансы",
        "general": "Вот что говорит карта Солнце в раскладах на финансы.",
        "direct_description": "Гадающий может быть уверен в своем будущем: в ближайшее время удача не оставит его в финансовых делах. Настанут безмятежные времена, когда возможности для зарабатывания денег сами приходят в жизнь. Солнце — символ благополучия и изобилия.",
        "reversed_description": "В раскладах на финансы карта Солнце напоминает, как важно сохранять надежду. Скорее всего, гадающий столкнулся с многочисленными проблемами, однако они, скорее всего, благополучно завершатся. Но это не означает, что не нужно трудиться: если солнечные лучи вас «ослепят» и вы будете чересчур оптимистичны, то удачи ждать не стоит."
      },
      {
        "topic": "Здоровье",
        "general": "Обычно карту Солнце в раскладах на здоровье трактуют исключительно в положительном ключе. Однако это не всегда так.",
        "direct_description": "Карта Солнце указывает на крепкое здоровье — в ближайшее время вам не грозит заболеть чем-нибудь серьезным. Более того, состояние организма только улучшится: либо вы будете чувствовать себя энергичнее и бодрее, либо, если вы недавно болели, быстро восстановитесь и придете в себя.\n",
        "reversed_description": "Перевернутая карта Солнце указывает на трудности со здоровьем, как физическим, так и эмоциональным. Лучше как можно скорее обратиться за медицинской помощью, чтобы обнаружить проблему на начальном этапе.\nТакже, возможно, гадающий ведет не очень здоровый образ жизни: много курит и употребляет спиртные напитки. Карта советует отказаться от вредных привычек, чтобы не подорвать здоровье.\n"
      }
    ]
  },
  {
    "number": 3,
    "original_name": "Imperatrix",
    "primary_name": "Императрица",
    "name_variants": "Хозяйка, Госпожа, Повелительница, Великая матерь",
    "direct_description": "успех в делах, везение, отличное завершение текущих дел, богатство, власть, плодородие, материнство",
    "reversed_description": "черная полоса в жизни, материальные трудности, разлад в семейной жизни, неудачи, бесплодие, одиночество, внутренний хаос",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Положение карты",
        "general": "Трактовка карты зависит от ее положения.",
        "direct_description": "В прямом положении карта Императрица олицетворяет удачу и везение. Человеку, которому она выпала, можно положиться на судьбу и радоваться белой полосе в своей жизни. Возможно, дела, которые долгое время не приносили результатов, сдвинутся с мертвой точки. Иногда Императрица означает удачу именно в любовных делах и предсказывает брак или зачатие ребенка.\n",
        "reversed_description": "Карта предсказывает застой, неудачи в делах, проблемы с деньгами. Часто в этих трудностях в своей жизни виноват сам человек — он ленится, у него нет силы воли, не может обуздать свой эгоизм, ревность или жадность. В некоторых случаях Хозяйка говорит о крупной ссоре с любимым человеком, разводе и нежелательной беременности.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Трактовка карты Императрица при вопросе о карьере и бизнесе.",
        "direct_description": "Если человеку выпала карта Императрица в прямом положении, то его дела будут успешными. Он сможет устроиться на работу, о которой мечтал, сделать хорошую карьеру или заработать много денег. Иногда этот Аркан предсказывает роман с успешным человеком, который поможет обрести власть, успех и богатство.\n",
        "reversed_description": "В перевернутом положении карта сулит застой и неудачи в делах. Вероятно, на работе человек не справится со своими обязанностями, и его могут уволить или понизить в должности. В бизнесе могут начаться проблемы по вине некомпетентных сотрудников или происков конкурентов.\n"
      },
      {
        "topic": "Финансы",
        "general": "Если в момент гадания человека волнует денежный вопрос, то карта Императрица поможет прояснить финансовую картину.",
        "direct_description": "Человека, которому выпала карта Хозяйка, ждет повышение материального достатка. Но легкими эти деньги не будут. Их придется заработать своим трудом. Вероятно, гадающему предложат должность с высоким окладом. Не исключено, что роль в этом сыграет успешный человек — он даст рекомендации или возьмет к себе в команду.\n",
        "reversed_description": "При такое раскладе карта Императрица означает обман в делах, из-за которого человек может испытывать финансовые потери. Стоит остерегаться сомнительных сделок, заманчивых предложений о сотрудничестве со стороны незнакомцев, а также денежных вложений.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Что ждет меня сегодня? Каким будет мой день? На эти вопросы ответит карта Императрица.",
        "direct_description": "Если вы женщина и ваша карта дня Аркан Императрица в прямом положении, то вас ждет встреча с друзьями. Также вы задумаетесь о том, чтобы создать семью, стать более женственной или совершенной. Мужчине Аркан говорит о том, что он узнает что-то новое о своей подруге, любовнице или жене, и это станет для него приятной неожиданностью.\n",
        "reversed_description": "Женщине Аркан Императрица в качестве карты дня рекомендует задуматься о своем внутреннем мире. Вероятно, она потеряла себя, перестала быть женственной и больше не стремится к гармонии. Мужчинам надо быть жестче, решительнее и перестать безмерно потакать своим слабостям.\n"
      },
      {
        "topic": "Совет",
        "general": "Что может предсказать карта Императрица, если человек нуждается в совете?",
        "direct_description": "Карта Императрица рекомендует довериться судьбе. В вашей жизни белая полоса, и все события в ней будут иметь счастливый финал. Но не нужно торопить удачу, суетиться, пытаясь плыть не по течению, потому что она может отвернуться от вас.\n",
        "reversed_description": "В обратной позиции карта Императрица советует отложить важные дела, сделать передышку и отдохнуть. Сейчас у вас мало жизненной энергии, и ее нужно экономить. Подождите, пока полоса сменится, и у вас все будет получаться.\n"
      },
      {
        "topic": "Отношения и любовь",
        "general": "Какое значение будет у карты Императрица, если вопрос задать о любовных делах?",
        "direct_description": "Прямое положение карты означает, что сделан правильный выбор — рядом находится человек, с которым вы счастливы. Надо беречь эти отношения и не сворачивать с выбранного пути. Иногда карта предупреждает о том, что в окружении половинки есть некто, кто мешает или может помешать отношениям.\n",
        "reversed_description": "В таком виде Аркан несет ссоры, расставание с близким человеком и одиночество. Карта Императрица может говорить о неприятных сюрпризах со стороны второй половинки, браке по расчету, нежелательной беременности и венерическом заболевании.\n"
      }
    ]
  },
  {
    "number": 6,
    "original_name": "Lovers",
    "primary_name": "Влюбленные",
    "name_variants": "Амур",
    "direct_description": "любовь, доверие, искренние чувства, выбор",
    "reversed_description": "конец отношениям, измена, нетерпение",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Работa и карьерa",
        "general": "В раскладе на карьеру и работу карта Влюбленные предрекает партнерство. Как влияет положение карты на это предсказание?",
        "direct_description": "В прямом положении карта подчеркивает важность партнерства и умения работать в команде. Возможно, впереди вас ждет выгодное сотрудничество, начало новых успешных партнерских отношений.\nКарта может указывать на то, что впереди человека ждет серьезный выбор на его трудовом пути. Еще одно значение карты Влюбленные в раскладе на карьеру — это служебный роман.\n",
        "reversed_description": "В перевернутом положении карта Влюбленные предупреждает, что нужно проявить осторожность. Переговоры с партнерами могут затянуться, а для достижения взаимовыгодных условий придется приложить немало усилий.\nВ таком положении карта Влюбленные указывает, что служебный роман может навредить карьере, репутации, да и сами эти отношения быстро превратятся в проблемы.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Стоит ли беспокоиться, если при раскладе на вопрос о здоровье и самочувствии выпала карта Влюбленные?",
        "direct_description": "В прямом положении карта Влюбленные указывает на то, что получится преодолеть все проблемы со здоровьем, и немалую роль в этом сыграет поддержка близких. Возможно, помощь придет со стороны опытного врача. Также карта говорит, что не стоит пренебрегать терапией и лучше пройти обследование.\n",
        "reversed_description": "В перевернутом значении карта Влюбленные подсказывает, что нужно обратить внимание на нужды тела и его потребности. Чаще всего речь идет об отдыхе, необходимом количества сна и сбалансированном питании. Это шанс прислушаться к своему организму.\n"
      },
      {
        "topic": "Совет",
        "general": "Не знаете, как поступить? Спросите совета у Влюбленных Таро.",
        "direct_description": "Пора принять правильное решение. Не стоит оглядываться назад, пришло время действовать смело. От этого решения будет многое зависеть.\n",
        "reversed_description": "Старайтесь избегать необдуманных действий, сохраняйте спокойствие и избегайте конфликтов.\n"
      },
      {
        "topic": "Положение карты",
        "general": "В зависимости от того, как именно выпала карта, меняется и значение, которое влияет на всю трактовку расклада. О чем же говорит прямое и перевернутое положение карты Влюбленные?",
        "direct_description": "В общем раскладе карта Таро Влюбленные указывает на то, что человеку, которому делают расклад, предстоит принять какое-то решение. Прошлое и будущее, старое и новое, обязанности и желания — это то, между чем уже очень скоро предстоит сделать выбор человеку.\nДанное решение может оказать влияние на всю жизнь, так что от верного выбора многое зависит. И хотя сделать выбор порой очень непросто, карта Влюбленные несет в себе позитивную энергетику и говорит о положительном исходе событий. Каким бы сложным ни было принятие решения, человек сможет принять самое верное.\n",
        "reversed_description": "В перевернутом положении Влюбленные дает некую неопределенность, подталкивает человека на странные и необдуманные поступки. Решения принимаются впопыхах и негативно влияют на дальнейшие события. Тот, кому делают расклад, пребывает в мире иллюзий и не может трезво оценивать положение дел.\nКарта Влюбленные в таком положение может говорить о безответных чувствах или невозможности быть с любимым человеком.\n"
      },
      {
        "topic": "Финансы",
        "general": "О чем может идти речь, если в раскладе на финансы выпала карта Влюбленные?",
        "direct_description": "Если в раскладе на денежные вопросы выпала карта Влюбленные в прямом положении, то человеку предстоит сделать выбор, как распорядиться деньгами. Вероятнее всего речь может идти о том, куда вложить накопления, чтобы в будущем они принесли еще больший доход. От этого решения может зависеть дальнейшее благосостояние человека, которому гадают. Как уже упоминалось ранее, карта Влюбленные в прямом положении говорит о том, что принятое решение будет верным.\n",
        "reversed_description": "В перевернутом положении при раскладе на денежные вопросы карта Влюбленные подсказывает, что средства тратятся нерационально. Стабильность материального положения может оказаться под угрозой или в будущем появятся непредвиденные траты.\n"
      }
    ]
  },
  {
    "number": 10,
    "original_name": "Wheel of fortune",
    "primary_name": "Колесо Фортуны",
    "name_variants": "Колесо кармы, Колесо судьбы, Судьба, Колесо",
    "direct_description": "карта в прямом положении говорит о великой удаче, которая вас ожидает. Разыгравшийся азарт приведет к принятию важных решений. Однако повлиять на что-то не получится, на все воля Судьбы — плывите по течению и наслаждайтесь дарованным успехом",
    "reversed_description": "карта в перевернутом положении указывает на невезение. Вероятно, вы находитесь в тупике, и этот застой мешает развиваться и расти как духовно, так и в профессиональном плане",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Здоровье",
        "general": "Здоровье — бесценная вещь, шутить с которой не стоит. Рассмотрим, о чем предупреждает карта Колесо Фортуны в раскладе на здоровье.",
        "direct_description": "Колесо Фортуны в прямом положении означает крепкое здоровье.\nЕсли вы долгое время болеете и ищите исцеление, эта карта — знак: вскоре вы встанете на ноги и найдете способ излечиться.\nОднако не стоит забывать, что Колесо Фортуны довольно переменчиво. Если не использовать помощь в правильном ключе или отнестись к ней с пренебрежением, можно усугубить свое положение.\n",
        "reversed_description": "Карта Колесо Фортуны в перевернутом положении является предупреждением.\nПо вам может ударить неожиданная болезнь или случиться травма.\n"
      },
      {
        "topic": "Совет",
        "general": "Обратитесь за советом к карте Колесо Фортуны и смотрите, что она вам подскажет.",
        "direct_description": "Колесо Фортуны находится под контролем высших сил, поэтому все, что вам даровано, неизменно. Не старайтесь что-то исправить или как-то повлиять на ход дел, и тогда вы обретете счастье.\n",
        "reversed_description": "Скованность и нерешительность мешают вам жить. Перестаньте бояться пробовать что-то новое, не упускайте возможности, посланные судьбой.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Каждый мечтает найти высокооплачиваемую работу или быстро построить карьеру. Чтобы узнать, какая перспектива ожидает вас, обратите внимание на толкование карты Колесо Фортуны в прямом и перевернутом значении.",
        "direct_description": "Прямое положение Колеса Фортуны — символ удачи. Вас ожидает успешное продвижение по карьерной лестнице. Не бойтесь действовать решительно.\nМножество перспектив роста и развития в интересующей вас отрасли не за горами. Используйте их с умом, иначе Колесо Фортуны в любой момент может перевернуться, и все, чем судьба вас наградила, исчезнет.\n",
        "reversed_description": "Перевернутое положение Колеса Фортуны предвещает неудачу.\nМножество преград пугает вас? Не зацикливайтесь на провалах! Судьба не любит слабых, поэтому выбраться из череды неудач возможно — все в ваших руках.\nВоспринимайте совершенные ошибки не как трагедию, а как опыт, который делает вас профессионалом своего дела.\n"
      }
    ]
  },
  {
    "number": 8,
    "original_name": "La Justice",
    "primary_name": "Справедливость",
    "name_variants": "Правосудие, Истина, Равновесие, Юстиция",
    "direct_description": "карта в прямом положении говорит о наступлении периода гармонии. Важно лишь быть ответственным за все свои поступки",
    "reversed_description": "карта в перевернутом положении предупреждает о провале. Пересмотрите свое окружение: вероятно кто-то клевещет на вас",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Финансы",
        "general": "Честно заработанные деньги — это хорошо, но не все могут устоять перед соблазном «мутных схем». Рассмотрим, что означает карта Справедливость в раскладе на финансы.",
        "direct_description": "В прямом положении карта Справедливость указывает на сбалансированность и честность в финансовых вопросах. Это означает, что достойная оплата за проделанную работу уже получена, главное — правильно ею распорядиться.\nСледует принять ответственность за свои финансы и осуществить взвешенное распределение ресурсов. Сейчас хороший период для приобретения движимого и недвижимого имущества, вложений в акции.\n",
        "reversed_description": "Если вы любите «легкие деньги», то совсем скоро будете их лишены. Карта Справедливость несет кармический посыл, поэтому все несправедливо заработанные средства вас покинут.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Карта дня — это быстрый способ узнать, что уготовано вам судьбой. Расскажем, чего стоит ожидать, если выпала Справедливость.",
        "direct_description": "Справедливость напоминает о необходимости стремиться к объективности и равенству во всех сферах жизни. Она призывает нас делать выбор, опираясь на собственные принципы и высшие ценности, а также оказывать помощь и поддержку нуждающимся.\nВ прямом положении карта подтверждает, что справедливость будет восстановлена. Важно действовать честно и соразмерно.\n",
        "reversed_description": "В перевернутом положении карта указывает на нарушение принципов морали.\nПереосмыслите свои действия и будьте готовы понести ответственность за свои поступки.\n"
      }
    ]
  },
  {
    "number": 11,
    "original_name": "The Strength",
    "primary_name": "Сила",
    "name_variants": "Похоть",
    "direct_description": "в прямом положении карта означает силу духа, волю, победу над обстоятельствами, но в первую очередь над собой. Энергию, триумф, смирение внутреннего и внешнего «зверя», природную сексуальность, утонченный эротизм и чувственную близость, энергию и отвагу, контроль и упорядочивание пространства. Баланс внутренней и внешней силы приводит к успеху",
    "reversed_description": "перевернутое значение карты говорит о неуверенности в себе, проигрыше, гневливости. Это сила, подавленная внутренним хаосом и слабостями. Человек может спасовать перед обстоятельствами или другим человеком. Возможно состояние аффекта. Подавленное желание",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Карта дня",
        "general": "Позвольте страсти в различных аспектах жизни в полной мере проявить себя, ведь именно сейчас ваше благоразумие под контролем.",
        "direct_description": "В этот день вы можете продвинуться в делах. Смело показывайте свою заинтересованность, а если ситуация требует, то не бойтесь поставить на место того, кто это заслужил. Сегодня вы можете легко привлекать к себе людей, даже воздействовать на них и благодаря мощной энергии преодолевать препятствия.\n",
        "reversed_description": "Вероятно ожидает непростой день. Вам придется побороться за свои права и свое мнение. Спорить и отстаивать место под солнцем. Несправедливость со стороны окружающих может заставить вас встать в позу, вызвать гнев или сильное раздражение.\n"
      },
      {
        "topic": "Финансы",
        "general": "Здесь карта Сила может говорить о некоторых ограничениях и необходимости повышенной практичности в финансовых вопросах.",
        "direct_description": "Скорее всего, именно сейчас вы находитесь в выигрышном положении. Сила помогает не тратить деньги на ерунду, а следовать четкому плану. Это позволит вам улучшить свое финансовое состояние и дает возможность рассчитывать на обогащение в будущем.\n",
        "reversed_description": "Деньги приходят с большим трудом. Нестабильность и шаткое финансовое положение усугубляет проблемы. Перевернутая карта показывает, что вопрошающий не может справиться с трудностями, которые копятся день ото дня, словно снежный ком. Стоит избегать ненужных трат и на время «затянуть пояса».\n"
      },
      {
        "topic": "Положение карты",
        "general": "Чтобы получить наиболее верное толкование карты Сила, гадающий всегда уделяет внимание выпавшему положению карты.",
        "direct_description": "Аркан Сила в прямом положении говорит о стойкости характера, особенно в моменты опасности или в период тяжелых ситуаций. О возможности быть в выигрышном положении благодаря терпимости и внутреннему спокойствию.\nКарта Таро Сила указывает на волю к победе, на наличие шанса выделиться и в полной мере проявить свои способности. Бесстрашие и сила духа помогают двигаться вперед, придают уверенности в себе.\n",
        "reversed_description": "Чрезмерная агрессивность или жестокость, желание «идти по головам» ради достижения своей цели. Такая свобода действий может разрушительно влиять на самого вопрошающего. Карта может символизировать нарушения законов совести и чести, совершение преступлений, возможность переступить черту.\nАльтернативное название карты Сила — Похоть. Неконтролируемая энергия вожделения также приводит к саморазрушению и скоплению негативной энергии в душе.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Выпавшая карта Сила в данном раскладе оповещает вас о наступлении удачной фазы. Не бойтесь раскрывать свои таланты и смело двигайтесь вперед.",
        "direct_description": "Аркан, выпавший в прямом положении, сулит вам повышение по службе, сигнализирует о благоприятном времени для совершения смелых поступков и новом витке в карьере. Посвящайте себя поставленным задачам со здоровым рвением, а энергии на это у вас сейчас точно будет хватать. Но не позволяйте эмоциям брать вверх, спокойно направляйте их в нужное продуктивное русло.\n",
        "reversed_description": "Вопрошающий не может в полной мере проявить свои таланты и реализовать возможности. Вероятно, присутствует большое давление со стороны начальства. Также перевернутый Аркан указывает на возможную связь с незаконной или преступной деятельностью.\n"
      }
    ]
  },
  {
    "number": 12,
    "original_name": "The Hanged Man",
    "primary_name": "Повешенный",
    "name_variants": "Висящий, Висельник, Жертва, Дух Могущественных Вод, Предатель (устаревшее), Вор",
    "direct_description": "карта в целом говорит, что иногда проще переждать бурю, чем бороться с ней. Доверьтесь обстоятельствам. Не всегда все надо брать в свои руки. Это период испытаний, который не наказывает, но учит",
    "reversed_description": "перевернутая карта в классической трактовке означает ненужные жертвы, ловушки сознания, неправильный путь",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Работa и карьерa",
        "general": "Давайте рассмотрим, что означает карта Повешенный в работе и карьере в прямом и перевернутом положении.",
        "direct_description": "Прямое положение карты означает, что дела зависают, вязнут в бюрократических препонах, в бесконечных согласованиях и перепроверках. К примеру, ваши проекты зависают, вас обещали повысить, и дальше ни звука. Важные планы натыкаются на всевозможные препятствия. Остается смириться с тем, что дела зашли в тупик.\n",
        "reversed_description": "Повешенный выглядит так, словно готов к действию, но проблема в том, что его цели эгоцентричны, и у него недостаточно сил, чтобы элементарно сдержать слово по обещаниям, слова расходятся с делом.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Одна из самых распространенных и волнующих тем в раскладе таро — здоровье.",
        "direct_description": "В прямом положении эта карта может означать серьезные проблемы со здоровьем: гипертония, повышенное артериальное давление, хронические заболевания, замершая беременность и так далее.\n",
        "reversed_description": "В перевернутом положении она указывает на необходимость поиска новых путей лечения, консультации с разными докторами, пересмотр планов лечения.\n"
      },
      {
        "topic": "Финансы",
        "general": "Очень часто в гадании на картах таро хотят понять, что сделать для улучшения финансового положения.",
        "direct_description": "В раскладе на финансы карта Повешенный в прямом положении может означать непростые времена для вас. Скорее всего, вы находитесь в ситуации, из которой трудно найти выход. Вам необходимо набраться терпения и ждать, пока обстоятельства не изменятся. Но в итоге вы будете вознаграждены за пройденные испытания.\n",
        "reversed_description": "Перевернутое положение говорит о том, что вам придется потратить много энергии на решение проблемы. Либо вы потратите деньги на покупку ненужных вещей. Кроме того, есть вероятность, что вы не сможете позволить себе крупную покупку. Но посмотрите на ситуацию под другим углом: возможно, это начало перемен в вашей жизни.\n"
      },
      {
        "topic": "Совет",
        "general": "В прямом и перевернутом положении советы карты могут сильно отличаться друг от друга.",
        "direct_description": "Главный совет карты в прямом положении в том, что силой проблему не решить, потому не нужно идти напролом, это только усугубит ситуацию. Гораздо лучше найти новый нестандартный способ решения, поискать обходные пути. Немного терпения — и события начнут развиваться самостоятельно. Но в любом случае будьте готовы, что успех обойдется вам очень дорого.\n",
        "reversed_description": "Перевернутая карта подсказывает, что нельзя бездействовать при неприятных обстоятельствах, ожидая, что они разрешатся сами по себе. Нужно искать выход из кризисной ситуации всеми возможными способами.\n"
      }
    ]
  },
  {
    "number": 14,
    "original_name": "Temperance",
    "primary_name": "Умеренность",
    "name_variants": "Воздержание, Идеальное равновесие, Проводник души, Ангел жизни",
    "direct_description": "терпение, гармония, безопасная жизнь, период восстановления, бережливость, экономия",
    "reversed_description": "отсутствие цели, непройденное испытание, неразумные поступки, разочарование, вспыльчивость, фанатизм",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Финансы",
        "general": "Карта Умеренность способна прояснить и финансовую ситуацию. Узнаем подробнее.",
        "direct_description": "В прямом положении Аркан означает затишье, период отдыха. В это время человек набирается сил и не предпринимает никаких усилий, чтобы изменить свое материальное положение.\nКарта предупреждает: не нужно прерывать физическую и моральную разгрузку, ведь после нее вы лучше справитесь с финансовые целями.\n",
        "reversed_description": "В перевернутом положении карта Умеренность говорит о неразумных тратах, из-за которых в будущем возможны проблемы. Человеку нужно стать экономнее и не пытаться решить свои проблемы с помощью кредитов и займов.\n"
      },
      {
        "topic": "Совет",
        "general": "Что предскажет карта Умеренность, если человек попросит совета у Таро?",
        "direct_description": "В любви карта Умеренность рекомендует не спешить заканчивать старые отношения и не окунаться с головой в новые знакомства. Прежде чем принять скоропалительное решение, нужно хорошенько подумать. В финансовых вопросах не стоит рисковать большим суммами и втягиваться в сомнительные аванюры. Карта советует взвешенно распоряжаться своими деньгами, иначе есть риск все потерять.\n",
        "reversed_description": "В перевернутой позиции Аркан говорит о том, что нужно действовать решительно, иначе не добьетесь того, чего хотите. В некоторых случаях не стоит идти на компромисс, а твердо отстаивать свои интересы.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Конкретность и вместе с тем неоднозначность: все это про Умеренность Таро. Значение карты зависит от ее положения.",
        "direct_description": "Если человеку выпала карта Умеренность в прямом положении, то его ждет испытание. Для того чтобы все преодолеть, ему нужно проявить терпение и самоконтроль. На этом этапе важно идти на компромиссы, проявлять смирение, покорность и философски смотреть на жизнь, сохраняя внутреннюю гармонию.\n",
        "reversed_description": "Перевернутая карта Умеренность олицетворяет дисгармонию и неуравновешенность. Человек совершает необдуманные поступки, ведет себя вспыльчиво и транжирит деньги.\nКарта предупреждает: надо восстановить внутреннюю умеренность, чтобы пройти испытание, которое ждет впереди.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Здоровье нельзя купить за деньги, поэтому стоит прислушаться к тому, что говорит о нем в раскладах карта Умеренность.",
        "direct_description": "Карта Умеренность в раскладе на здоровье — хороший знак. Она означает, что человек сохраняет баланс между полезным и вредным, хорошим и плохим. Он не злоупотребяет алкоголем, занимается спортом, высыпается и при этом успевает получать удовольствие от жизни.\n",
        "reversed_description": "Карта советует отказаться от праздного образа жизни — он подрывает ваше здоровье. Стоит переключиться на другие вещи, которые дарят удовольствие: спорт, прогулки, поездки, общение с приятными людьми.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Хотите знать, что ждет вас сегодня? Спросите у карт Таро. И если выпадет Умеренность, то вот что она может означать.",
        "direct_description": "Если при гадании человеку выпала карта Умеренность, то его ждет спокойный, приятный день, который лучше всего посвятить приятному общению, рутинной работе или пассивному отдыху. В то же время это неблагоприятный знак для тех, кто планировал в этот день глобальные перемены — осуществить задуманное будет сложно.\n",
        "reversed_description": "Карта Умеренность при гадании на день означает суматошный период. У человека будет много дел, которые можно с успехом завершить. При этом карта предостерегает: держите в руках эмоции и не идите на конфликт.\n"
      },
      {
        "topic": "Отношения и любовь",
        "general": "Умеренность Таро в отношениях может рассказать о диаметрально разных событиях, в зависимости от того, прямо она выпала или перевернуто. Какое значение будет у карты Умеренность, если спросить о любовных делах?",
        "direct_description": "Прямое положение карты означает семейное счастье, покой и взаимопонимание. Для пар в браке это счастливое время, а для людей, которые еще не нашли свои половинки, — перспектива знакомства с близким по духу человеком.\n",
        "reversed_description": "В таком виде Аркан предупреждает о конфликтах, отсутствии понимания и недостойном поведении. Партнеры не хотят идти на уступки, не проявляют терпения и все больше отдаляются друг от друга.\nКарта предупреждает: если не проявить благоразумие, то отношения могут закончиться расставанием.\n"
      }
    ]
  },
  {
    "number": 40,
    "original_name": "Ten of Cups",
    "primary_name": "Десятка Кубков",
    "name_variants": "Десятка Чаш",
    "direct_description": "счастье, радость, удовлетворение, мир",
    "reversed_description": "разочарование, дискомфорт, проблемы в семье",
    "arcana": "minor",
    "suit": "cup",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Работa и карьерa",
        "general": "Карта больше говорит об эмоциях, чем о конкретных событиях в карьере, но всякое может быть.",
        "direct_description": "В прямом положение в раскладе на работу Аркан предрекает радостное события, бурные эмоции от завершения проекта или признание от начальства. Возможно повышение или расширение обязанностей.\n",
        "reversed_description": "Десятка Кубков в перевернутом положение может указывать на неоправданные надежды по итогу проделанной работы. Также считается, что человек сейчас не сосредоточен на работе, а все его мысли заняты семьей.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Рассмотрим детальнее значение Аркана Десятка Кубков в общем раскладе.",
        "direct_description": "Карта означает, что человека ждет счастливый период, полный радостных событий. Завершение проектов пройдет успешно, а в семье будут царить взаимопонимание и любовь. Может появиться неожиданная помощь, которая окажется очень кстати. Будто по мановению волшебной палочки все желания будут исполняться.\n",
        "reversed_description": "В перевернутом положении Десятка Кубков говорит, что разрешение дел немного отсрочивается. Возможны конфликты и ссоры на пустом месте, а фортуна словно отвернулась от человека.\nОчень часто карту трактуют как сложные отношения родителя с ребенком-подростком.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Если выпала в раскладе на день Десятка Кубков, то это хороший период, даже если положение карты перевернутое. На что еще указывает карта?",
        "direct_description": "Благоприятный день, полный позитивных эмоций. Прямая Десятка Кубков подарит много удачи в любой сфере.\n",
        "reversed_description": "Перевернутая Десятка Кубков как карта дня говорит, что возможны мелкие неурядицы, которые могут немного выбить из колеи, но ничего критичного не произойдет. Возможно посещение культурного мероприятия.\n"
      }
    ]
  },
  {
    "number": 16,
    "original_name": "The Tower",
    "primary_name": "Башня",
    "name_variants": "Молния, Богадельня, Сгоревший Храм",
    "direct_description": "разрушение; освобождение; то, что построено на обмане или на зыбкой основе, существовать не может; разрушение того, что мешает и сковывает; не нужно сопротивляться грядущим переменам, даже если они выглядят страшными",
    "reversed_description": "тоже разрушения, но меньшего масштаба; потери и убытки, которые будет не так сложно возместить; причинно-следственные связи из прошлого",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Совет",
        "general": "Башня дает хорошие советы. Ваша задача к ним прислушаться.",
        "direct_description": "Не сопротивляйтесь переменам, даже если они вас пугают и кажутся несправедливыми. Все происходит так, как нужно. Доверьтесь событиям, ведь они приведут к новым горизонтам.\nДействуйте непривычным способом и выходите из зоны своего комфорта.\n",
        "reversed_description": "Не закрывайте глаза на существующие проблемы, иначе рискуете насобирать их в снежный ком. Возьмите ответственность на себя, проведите быстрый анализ причинно-следственных связей и разрешите возникшие трудности. Причем сделайте это нестандартным способом.\n"
      },
      {
        "topic": "Финансы",
        "general": "Деньги — это та сфера, которая интересует, пожалуй, каждого человека. Что же готовит Башня тем, кому она выпала в финансовых раскладах.",
        "direct_description": "К сожалению, и здесь карта не сулит ничего благоприятного. Башня в прямом положении говорит, что появляются слишком большие траты, которые наносят существенный ущерб материальному положению: рушатся источники дохода и появляются значительные финансовые риски. Если карта выпадает на финансовую перспективу, подготовьтесь к этому периоду заранее и постарайтесь создать как можно больше подушек безопасности и разного рода подстраховок.",
        "reversed_description": "Здесь масштаб финансовой «катастрофы» не такой большой — денег будет хватать, но только на самое необходимое, а о каких-то тратах на удовольствия и «хотелки» можно даже не мечтать. Кстати, к такому положению вопрошающего часто приводят иллюзии и надежды на чью-то помощь и поддержку. Чем раньше вы снимите с себя эти розовые очки и начнете действовать по-новому, тем скорее вам удастся улучшить свое финансовое положение."
      },
      {
        "topic": "Положение карты",
        "general": "В первую очередь трактовка Аркана зависит от того, в каком положении он выпал: прямом или перевернутом. И если обычно перевернутое положение считается не таким приятным, как прямое, то с Башней все обстоит наоборот.",
        "direct_description": "Появление Башни в раскладах говорит о разрушении прежней жизни или какой-то конкретной ее сферы. Даже если вам кажется, что все выстроено прочно и основательно — это только иллюзия. Любое событие извне способно нанести урон и в буквальном смысле открыть вам глаза на происходящее. Да, будет больно, неприятно и порой даже трагически, но именно это позволит вам снять розовые очки и увидеть действительность такой, какая она есть на самом деле.\nТакже Башня говорит о том, что от роковых событий не застрахован никто. Любого человека может настигнуть карма. К слову о карме — это еще одно значение Аркана, которое указывает на то, что наказание пришло за действия, которые вы совершили в прошлом.\n",
        "reversed_description": "Если Башня выпала перевернутой, можете вздохнуть с облегчением, ведь масштаб условной катастрофы будет меньше, нежели при прямом значении. Да и восстановиться после событий окажется проще.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Прислушайтесь к тому, что говорит вам Башня в раскладах на самочувствие и состояние.",
        "direct_description": "По Башне могут возникать различного рода травмы, в том числе и ожоги, так как именно стихия Огня стала запускающим механизмом разрушения на изображении Аркана. Порой карта указывает на возможные аварии и советует быть предельно аккуратными. Также стоит пройти обследования, чтобы была возможность скорейшего реагирования на недуг.\n",
        "reversed_description": "Перевернутая карта смягчает значение Башни и увеличивает шансы на благоприятный во всех смыслах исход. Такое положение говорит, что период восстановления затягивается, на реабилитацию требуется больше времени, а шрамы (как физические, так и эмоциональные) будут напоминать о себе еще долгое время.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Что готовит грядущий день и как в нем действовать также зависит от прямого или перевернутого положения карты.",
        "direct_description": "Вас ждет непредсказуемый день, в течение которого все может переворачиваться с ног на голову и рушиться буквально на глазах. Так как одно из значений Башни — разрушение того, что основано на шатком фундаменте. Подумайте, из каких материалов вы строили этот фундамент: были ли честны с собой и с другими, действительно ли это важно для вас сейчас, что вас сковывает и не дает расправить плечи.\nВ любом случае принимайте нестандартные решения и не пытайтесь удержать то, что уже начало рассыпаться.\n",
        "reversed_description": "В день, на который выпадает карта, вы будете склонны «зависать» в прошлом: все события уже произошли, а вы все пытаетесь анализировать, мысленно возвращаться и думать, можно ли было сделать что-то иначе. Поймите, ваши терзания делу не помогут. Закройте эту дверь и идите новой дорогой.\n"
      }
    ]
  },
  {
    "number": 77,
    "original_name": "Ace of Pentacles",
    "primary_name": "Туз Пентаклей",
    "name_variants": "Туз Дисков, Туз Монет, Туз Денариев",
    "direct_description": "материальные ценности, осязаемый успех, достаток, доход",
    "reversed_description": "пошатнувшееся благополучие, материальные потери",
    "arcana": "minor",
    "suit": "pentacle",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Совет",
        "general": "Время от времени всем нам нужна поддержка и полезный совет. Солидный Туз Пентаклей не какая-нибудь мелкая сошка. Ему можно доверять.",
        "direct_description": "Если вам выпал Туз Пентаклей, значит, вы на вершине. А, как известно, туда никто не упал. Покорение высоты — это про нелегкий путь снизу вверх, упорство, решительность и трудолюбие. Ничего здесь не меняйте, сохраняйтесь в этих масштабных координатах, не мельчайте, будьте великодушны и честны, и все ваши достижения будут также иметь достойные результаты.\n",
        "reversed_description": "Перевернутый Туз — это возможность изменить угол зрения. То, что казалось сложным, можно сделать простым. Гораздо легче из мухи сделать слона, но лучше поступите наоборот!\n"
      },
      {
        "topic": "Карта дня",
        "general": "Размах, на который претендует смысловая нагрузка Туза Пентаклей сообщает, что один маленький день способен вместить в себя нечто грандиозное.",
        "direct_description": "Этот день может реально стать знаковым, с большим, как небоскреб, плюсом, если вы этого по-настоящему захотите. Никаких препятствий для этого не предвидится. Ожидаются подарки, сюрпризы, прибыль.\n",
        "reversed_description": "Означает, что неприятности могут задать вам перцу. Да, именно сегодня, когда вы настроены исключительно на сладкий десерт. То есть день не для слабаков, но и вы не они, так ведь?\n"
      },
      {
        "topic": "Здоровье",
        "general": "Как высшая ценность, здоровье прекрасно соответствует мощной энергии Туза Пентаклей.",
        "direct_description": "Туз несет в себе обещание изобилия, что означает отменное здоровье — крепкий иммунитет, прекрасный внешний вид и, самое главное, гармонию между душой и телом. Совет Аркана: заняться своим физическим совершенствованием. Если здоровье было подорвано, то ситуация с ним будет улучшаться семимильными шагами.\n",
        "reversed_description": "Означает, что нужно последовать советам всех древних медицин: болезнь легче предотвратить, чем лечить. И заняться профилактикой: закаляться, принимать витамины, пересмотреть свое питание в сторону отказа от вредных пищевых привычек. Словом, не помешает ревизия образа жизни, причем кардинальная.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Сильной стороной Аркана является его принадлежность к Пентаклям. Пентакли в целом — оптимистичная масть, и Туз в своем прямом положении окрашивает расклад самыми благоприятными смыслами. Но и выпавший перевернутым, его значение не столь катастрофично, как, например, у Туза Чаш. Ведь из опрокинутой чаши все буквально вываливается. А в случае с пентаклями, как ни крути, где верх, где низ у диска не разберешь. Это означает, что любые, даже негативные обстоятельства в конце концов пойдут гадающему на пользу.",
        "direct_description": "Если бы у вас был огород, на который с неба упал метеорит, и NASA выкупила бы ваши четыре сотки с домиком по цене Эрмитажа, это было бы лучшей иллюстрацией к тому, что имеет ввиду Туз Пентаклей, когда сообщает об удаче финансовой или иного рода. Удача Туза Пентаклей — это не просто приятная мелочь, а глобальное событие, которое повлияет на вашу жизнь.\n",
        "reversed_description": "«— Золотая рыбка, сделай так, чтобы у меня все было!\n— Хорошо, будь по-твоему. Теперь у тебя все было!»\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Мало какая еще карта так обрадует гадающего карьериста, как Туз Пентаклей. Карта обещает серьезный прогресс в делах и является индикатором больших перемен.",
        "direct_description": "В таком виде Туз Пентаклей согласен, что все ваши социальные амбиции будут удовлетворены. Он говорит, что высокий профессионализм — это единственный билет для поездки вверх на социальном лифте. Никакая протекция «за красивые глаза» не случится. Более высокая должность — большая ответственность и усилия, но вы к этому готовы.\nЕсли вы мечтаете о новой работе, выпавший Туз говорит — да, если о продвижении по службе — да, хотите застартапить бизнес — да.\n",
        "reversed_description": "Что-то сильно будет мешать вашим шагам по карьерной лестнице. И препятствие не будет пустяковым — это прямо шлагбаум и охрана в будке: туда не ходи, сюда ходи. Может быть, начальство не хочет видеть ваших заслуг, или вы взяли в бизнес-компаньоны не того человека. В любом случае это не то, что можно легко перешагнуть. Придется остановиться и, возможно, пойти совсем другим путем… Или же вы получите то, к чему стремились, но это очень дорого обойдется.\n"
      }
    ]
  },
  {
    "number": 21,
    "original_name": "The World",
    "primary_name": "Мир",
    "name_variants": "Хаос, Корона магов, Вселенная, Абсолют",
    "direct_description": "карта говорит о раскрепощенности, свободе, реализации, достижении и призвании",
    "reversed_description": "в традиционной трактовке означает нехватку опыта, застой, несовершенство и боязнь перемен",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Карта дня",
        "general": "Хотите знать, как сложится день? Вам поможет Мир Таро.",
        "direct_description": "Вы как никогда сильны и ощущаете гармонию с окружающим миром. Приятная возможность сполна насладиться собственными возможностями и почувствовать себя бесконечно счастливым.\n",
        "reversed_description": "День может подарить интересные идеи, как изменить собственную жизнь. Главное — не спешить и поразмыслить, что мешает двигаться вперед.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Что обещает карта в профессиональном плане?",
        "direct_description": "Вы вправе гордиться собой, потому что пришли к желанному результату. Например, нашли подходящую работу, комфортный, доброжелательный коллектив, завершили сложный проект или даже открыли собственное дело.\n",
        "reversed_description": "Найдите время отметить профессиональный успех, но не забывайте, что пора подумать о следующем шаге. Только движение вперед может гарантировать стабильность и развитие в будущем.\n"
      },
      {
        "topic": "Совет",
        "general": "В советах двусмысленность карты Старшего Аркана сменяется однозначными рекомендациями.",
        "direct_description": "Не довольствуйтесь «синицей в руках», а старайтесь искать свое истинное призвание. Лишь активные и инициативные люди добиваются успеха. Не жалуйтесь на собственные проблемы, решайте их и берите от жизни все, что давно хотели.\n",
        "reversed_description": "Чтобы получить желаемые результаты, не стоит пассивно ждать перемен. Берите судьбу в свои руки и начинайте действовать.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Аркан воплощает удачу и удовлетворенность, необходимость уступок и жертв. Все зависит от положения, которое занимает карта Таро Мир.",
        "direct_description": "С картой Мир позитив на жизненном пути появляется сам собой, и человеку не приходится прикладывать для этого много сил. Все происходит, словно отдельные части пазла, прямо на глазах складываются в единую картинку. Вы легко достигаете того, о чем мечтали, получаете удовлетворение, ощущаете полную победу и наполняетесь положительной энергией.\n",
        "reversed_description": "О каких чертах характера и обстоятельствах свидетельствует перевернутая карта? Значение положения указывает, что гадающий ленив по натуре, испытывает состояние депрессии, апатии и ожидает перемен от своей судьбы. Однако подобный настрой вряд ли приведет к цели, ведь если «плыть по течению», можно оказаться совсем у другого берега жизненной реки.\n"
      },
      {
        "topic": "Финансы",
        "general": "Вот о чем может рассказать Старший Аркан, если вы гадаете на финансы.",
        "direct_description": "Как и в случае с карьерой, пришло время насладиться результатами своего труда. Возможно, вы отдали долги или нашли нужные средства для крупной покупки, на которую долго откладывали деньги. Отпразднуйте это и искренне поблагодарите всех, кто помог решить сложные финансовые проблемы.\n",
        "reversed_description": "Что расскажет о финансах карта Мир перевернутая? Таро советует не откладывать решения в долгий ящик и подумать о долгосрочных целях. Поскольку Мир Таро означает завершенность, попробуйте поразмышлять, какая роль в вашей жизни отведена финансам.\n"
      }
    ]
  },
  {
    "number": 20,
    "original_name": "The Judgement",
    "primary_name": "Суд",
    "name_variants": "Страшный суд, Воскресение, Второе пришествие",
    "direct_description": "карта говорит о пробуждении и возрождении. Встретьтесь с прошлым, примите его и понесите ответственность за содеянное",
    "reversed_description": "чаще всего карта указывает на излишнюю суровость в оценке и себя, и окружающих. Порой необходимо найти в себе силы для прощения",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Совет",
        "general": "Не знаете, как поступить? Попросите подсказки у карт. Какие советы дает Аркан Таро Суд?",
        "direct_description": "Попробуйте понять, чего хочет от вас жизнь, и сделайте это. Пришло время действовать по-новому, а не так, как вы привыкли. Сейчас вы только сами роете себе яму.\n",
        "reversed_description": "Настал тот момент, когда вы действительно можете повернуть жизнь на 180 градусов. Вы вольны принимать новые решения и заново выбирать путь, которым пойдете.\n"
      }
    ]
  },
  {
    "number": 24,
    "original_name": "Knight of Wands",
    "primary_name": "Рыцарь Жезлов",
    "name_variants": "Принц Посохов, Всадник Посохов, Рыцарь Скипетров, Кавалер Жезлов, Воин Скипетров",
    "direct_description": "успех в делах и начинаниях, риск, энтузиазм",
    "reversed_description": "рискованные шаги, препятствия, ревность, подозрительность",
    "arcana": "minor",
    "suit": "wand",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Финансы",
        "general": "Поговорим о еще одной важной сфере — финансах. Что расскажет Аркан о ней?",
        "direct_description": "Карта Рыцарь Жезлов в раскладе может стать предвестником получения крупной суммы денег. Это прекрасный момент для покупки туристических путевок и билетов. Но не следует быть расточительными — избегайте необдуманных покупок и трат.\n",
        "reversed_description": "Перевернутый Аркан говорит о большой вероятности денежных потерь. Важно быть разумными и экономными, а также не совершать дорогих покупок.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Расшифровка карты актуальна на ближайшие сутки и зависит от того, в каком положении она выпала.",
        "direct_description": "Рыцарь Жезлов предвещает очень активный день, насыщенный всевозможными событиями. Важно направить энергию на наиболее важные для вас дела. Возможны полезные знакомства.\n",
        "reversed_description": "Карта предсказывает конфликты и споры. Старайтесь избегать острых ситуаций и выяснения отношений. Вместо этого займитесь рутинными делами или позвольте себе отдохнуть.\n"
      },
      {
        "topic": "Совет",
        "general": "Важные рекомендации, которые дает Аркан.",
        "direct_description": "Настало время действовать. Проявляйте себя активно, не сидите на одном месте, старайтесь двигаться вперед. Будьте яркими и заметными. Все получится!\n",
        "reversed_description": "В таком положении карта, наоборот, советует избегать риска и принимать решения разумно. Избегайте спонтанных и импульсивных поступков.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Разберемся, что вас ждет в профессиональной сфере, если выпала карта Рыцарь Жезлов.",
        "direct_description": "В работе вас ждут перемены, например, смена работы и продвижение по карьерной лестнице. Если вы давно хотите пройти обучение, освоить новую профессию или прокачать свои навыки, наступило лучшее время для этого. Используйте свою энергию для роста и прогресса.\n",
        "reversed_description": "В перевернутом виде Рыцарь Жезлов указывает на отсутствие четких целей. Важно определиться, чего вы хотите добиться в профессиональной сфере, и составить стратегию развития.\n"
      },
      {
        "topic": "Отношения и любовь",
        "general": "Посмотрим, что вас ждет в сфере любви, если в раскладе выпал этот Аркан.",
        "direct_description": "В любовном раскладе Рыцарь Жезлов — предвестник знакомства с темпераментным и импульсивным человеком. Привязанность будет сильной и очень эмоциональной. В личной жизни вас ждут перемены и яркие приключения. Но есть одна опасность — партнер может быстро потерять интерес. Если вы не боитесь этого, смело идите навстречу новому. Еще одна трактовка — необходимость сделать сложный выбор, который повлияет на любовную сферу.\n",
        "reversed_description": "Выпадая в перевернутом положении, Рыцарь Жезлов может означать проблемы в отношениях. Будьте готовы к нестабильности и разногласиям. Возможно, пришло время отпустить партнера и открыться для новой любви. Также карта часто характеризует влюбчивость и легкомысленность. В этом случае следует подумать, почему вы несерьезно относитесь к любви, и поработать над собой.\n"
      }
    ]
  },
  {
    "number": 32,
    "original_name": "Four of Wands",
    "primary_name": "Четверка Жезлов",
    "name_variants": "The Lord of Perfected Work, The Lord of the Home and Harvest, The Lord of Completion, The Lord of Celebration",
    "direct_description": "празднование, радость, гармония, успех, стабильность",
    "reversed_description": "личное празднование, внутренняя гармония, конфликт, нестабильность, неудача",
    "arcana": "minor",
    "suit": "wand",
    "type": null,
    "court": "knight",
    "meanings": [
      {
        "topic": "Карта дня",
        "general": "Карта дня — это карта, которая отражает ваше настроение, энергию и влияние на текущий день. Вы можете выбрать ее интуитивно из колоды Таро. Выпавший Аркан поможет понять себя и свою ситуацию лучше, а также даст совет или напутствие.",
        "direct_description": "Если 4 Жезлов в прямом положении выпала в качестве карты дня, это означает, что сегодня гадающего ожидает прекрасный позитивный день и ощущение счастья.\nСовет от карты в подобной ситуации: наслаждаться прекрасным периодом и не забывать благодарить тех, кто делает вашу жизнь лучше.\n",
        "reversed_description": "Если карта выпала перевернутой, то сегодня будет трудный день. Не стоит ждать гарантий и уверенности ни в чем: от самых простых и примитивных вещей до важных и сложных дел.\nСовет от карты: не стоит отчаиваться и сдаваться из-за трудного дня. Помните, что все проблемы имеют решение, а обстоятельства имеют свойство меняться.\n"
      }
    ]
  },
  {
    "number": 34,
    "original_name": "Two Wands",
    "primary_name": "Двойка Жезлов",
    "name_variants": "Возможности, Двойка Скипетров, Двойка Посохов, Двойка Булав",
    "direct_description": "интерес, оценка перспектив, нейтральная позиция",
    "reversed_description": "непонимание, истощение, неспособность оценить ситуацию, нерешительность",
    "arcana": "minor",
    "suit": "wand",
    "type": null,
    "court": "king",
    "meanings": [
      {
        "topic": "Положение карты",
        "general": "Двойка Жезлов говорит о выборе и оценке ситуации. Но ее значение сильно меняется от положения карты в раскладе.",
        "direct_description": "Человек готов бороться за то, что у него есть. Он здраво оценивает положение дел и понимает все нюансы ситуации, в которую попал. Гадающий стремится к власти и использует свои лидерские качества себе во благо.\nДвойка Жезлов в прямом положении в общем раскладе дает позитивное значение. Она также может говорить о том, что больше нет смысла придерживаться нейтралитета. Пора сделать выбор, который в итоге окажется правильным.\n",
        "reversed_description": "В перевернутом значение Двойка Жезлов предупреждает, что человек может наделать ошибок из-за собственной неосмотрительности. А еще ему может не хватать потенциала для воплощения своих идей. Впереди ждут хлопоты, проблемы и депрессия.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Если выпала Двойка Жезлов как карта дня, то одно можно сказать точно: день будет очень активный.",
        "direct_description": "Сегодня можно заняться осмыслением проектов и планов. Хорошее время для анализа. Также лучше запоминать все, что было за сутки. Эта информация может пригодиться в будущем.\n",
        "reversed_description": "Нервозность приведет к ошибкам, поэтому стоит избегать стрессов и конфликтов. Лучше всего заняться задачами попроще. Или вообще взять себе выходной.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Обычно тарологи не любят делать расклады на здоровье. Но если есть такой запрос, рассказываем о подсказках, которые дает Двойка Жезлов.",
        "direct_description": "Человек вынужден выбирать — об этом говорит прямая Двойка Жезлов, отвечая на вопрос о здоровье. Это может быть выбор между двумя методами лечения, двумя санаториями или какому фитнес-плану начать следовать.\n",
        "reversed_description": "В перевернутом положении Двойка Жезлов указывает на то, что при выборе решения придется учитывать дополнительные факторы: работа, доход или даже какая-то более личная информация, которая пока неизвестна.\n"
      },
      {
        "topic": "Совет",
        "general": "Спешка ни к чему хорошему не приведет, — предупреждает Двойка Жезлов, если вы спросите у нее совет.",
        "direct_description": "Результативность скоро возрастет, но спешить нет смысла. От импульсивности можно принять неверные решения.\n",
        "reversed_description": "Наберитесь уверенности в себе. Не бойтесь выходить за рамки и выбирать нестандартные решения.\n"
      },
      {
        "topic": "Отношения и любовь",
        "general": "В раскладе на отношения Двойка Жезлов укажет на то, насколько высок уровень доверия в паре и есть ли перспективы развития.",
        "direct_description": "У гадающего может появиться желание проверить своего партнера на прочность. И в этом есть некоторый смысл, потому что нужно определиться, развивать отношения с данным человеком или нет. Двойка Жезлов в прямом положении не обещает вечного союза. В вопросе о чувствах карта говорит об их угасании. Былой страсти уже нет или партнер стал испытывать равнодушие.\n",
        "reversed_description": "Если в вопросе на любовь выпала перевернутая Двойка Жезлов, то человек может чувствовать себя непривлекательным для противоположного пола. Не стоит доверять словам и обещаниям партнера, они будут пустыми, а надежды себя не оправдают. Карта советует быть аккуратнее.\n"
      }
    ]
  },
  {
    "number": 33,
    "original_name": "Three of Wands",
    "primary_name": "Тройка Жезлов",
    "name_variants": "Тройка Посохов, Зарождение",
    "direct_description": "в прямом положении карта означает взгляд в будущее, уверенность в собственных силах, дальновидность, материальное благополучие, перспективы, расширение",
    "reversed_description": "перевернутое значение карты говорит о о надменности, гордыне, творческому застою, препятствиях и ограничениях, задержках, разочарованиях, отсутствии прогресса",
    "arcana": "minor",
    "suit": "wand",
    "type": null,
    "court": "queen",
    "meanings": [
      {
        "topic": "Финансы",
        "general": "В вопросах финансов Аркан обещает процветание и хорошие доходы благодаря разумному поведению.",
        "direct_description": "Сейчас ваши представления о взаимоотношениях с деньгами расширяются. Вы можете наслаждаться хорошей прибылью благодаря своему труду и терпению. Для вас открыты новые горизонты. Сейчас можно не бояться распоряжаться заработанными деньги, вкладываться в новые проекты, отправляться в путешествия, реализовывать желания, на которые ранее вы не имели возможности потратиться.\n",
        "reversed_description": "Тройка Посохов говорит о небольшом финансовом кризисе. Возможны задержки в достижении поставленных планов, отсрочки платежей, несвоевременные выплаты и поступления от бизнес-проектов. Стоит составить финансовый план и более внимательно отнестись к тратам.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Чтобы получить достоверную информацию о значении карты, всегда необходимо обращать внимание на положение Аркана в раскладе.",
        "direct_description": "Тройка Жезлов в прямом положении говорит, что гадающий наконец достиг своей цели. Все его усилия были продуктивны. Аркан предлагает выйти за привычные пределы границ и не бояться двигаться вперед еще дальше. Ведь именно сейчас у вопрошающего самая сильная позиция: открыты новые возможности и это еще не предел. Впереди его ждет прекрасное будущее, несмотря на любые внешние обстоятельства. Сейчас самое время ставить новые задачи и смело реализовывать их.\n",
        "reversed_description": "А вот в своем перевернутом значении карта говорит о том, что вопрошающий пребывает в непростом положении. Он растерян и находится в неопределенности, его цель потеряна. Часто перевернутая карта — знак того, что человек стал слишком самонадеян и упрям, перестал считаться с мнением окружающих или обманул их ожидания. Он строит воздушные замки, выбирая неверный путь к реализации задуманного. Перевернутая Тройка Жезлов советует успокоиться, отдохнуть и взглянуть на ситуацию со стороны. В скором времени вам обязательно представится шанс выбраться из неприятных ситуаций и перипетий с достоинством.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Обратите внимание на положение карты в раскладе на здоровье и своевременно заботьтесь о себе, используя полученные советы.",
        "direct_description": "Вы можете гордиться наличием высокого иммунитета, отличным здоровьем и позитивным мышлением. Тратьте свое время на активный отдых, занятия спортом, подготовьтесь заранее к возможным новым испытаниям. Если Тройка Жезлов выпадает болеющему человеку, то в скором времени он обязательно пойдет на поправку. Ожидайте положительные изменения в организме.\n",
        "reversed_description": "Перевернутый Аркан предупреждает о возможных незначительных недомоганиях: простудные или вялотекущие хронические заболевания. Могут возникать некоторые проблемы с глазами, обратите внимание на этот орган и своевременно посетите окулиста.\nАркан советует быть внимательным во время путешествий и поездок. В это время лучше отказаться от экзотических блюд, следить за качеством еды и воды.\n"
      },
      {
        "topic": "Совет",
        "general": "Каким же будет совет Тройки Посохов в своем прямом и перевернутом положении: давайте узнаем.",
        "direct_description": "Осознайте, что у вас под ногами надежный фундамент. Поднимите глаза, посмотрите вдаль, у вас действительно отличные перспективы. Верьте в собственные силы и не бойтесь действовать уверенно. Пришло время покорять новые вершины.\n",
        "reversed_description": "Отнеситесь серьезнее к тем вызовам, которые бросает вам жизнь. Действуйте тщательно продуманному плану. Отключите свой эгоизм и самоуверенность, не игнорируйте полезные рекомендации. Давайте себе время на отдых и переосмысление.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Выпавшая карта Тройка Жезлов в раскладе оповещает о наступлении сильной фазы, хороших перспективах и твердой почве под ногами. Но как же меняется ситуация в зависимости от положения карты?",
        "direct_description": "Впереди новые успешные проекты, продвижение по карьерной лестнице, открытие нового бизнеса. Благодаря упорному труду вы получаете отличные результаты. Открываются новые перспективы, появляются надежные партнеры, увеличиваются доходы. Настойчивость, старания и активность могут привести к настоящему триумфу. Вы укрепляете свои связи и имеете прочное основание, занимаете свое место под солнцем и пожинаете плоды.\n",
        "reversed_description": "В перевернутом положении карта, напротив, советует снизить свою активность, быть не столь напористым и агрессивным, проявлять осторожность. На время стоит отказаться от масштабных проектов и рисков, не допускать дополнительных трат. Лучше на время уйти в подполье, отдохнуть, составить четкий план действий, разбив его на несколько мелких задач. Полезно будет в данный момент побыть в одиночестве, ограничить круг общения, заняться самообразованием, медитациями.\n"
      }
    ]
  },
  {
    "number": 29,
    "original_name": "The seven scepters",
    "primary_name": "Семерка Жезлов",
    "name_variants": "Владыка доблести, Семерка Посохов, Самоутверждение, Доблесть",
    "direct_description": "трудности, которые человек с успехом преодолеет, проявив упорство, смелость и даже отчаяние",
    "reversed_description": "человеку нужно действовать, иначе он отдаст все силы своему противнику. Также карта означает: беззаботность к происходящему, нерешительность, нежелание решать свои проблемы",
    "arcana": "minor",
    "suit": "wand",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Здоровье",
        "general": "Если у человека что-то болит, то остальные аспекты жизни зачастую теряют свою важность. Поэтому людям полезно знать, что говорит в раскладах на здоровье карта Семерка Жезлов. Узнаем подробнее.",
        "direct_description": "Карта Семерка Жезлов в прямом положении означает, что у человека могут возникнуть трудности с лечением. Вероятно, человек легкомысленно отнесся к какому-то заболеванию, и сейчас ему предстоит справляться с осложнениями. Причем это может быть как физический, так и ментальный недуг, например, депрессия или стресс.\nЭта карта хорошего иммунитета, которая говорит о том, что гадающий при желании легко справиться с проблемой. У него есть для этого энергия и потенциал.\n",
        "reversed_description": "В перевернутом положении карта указывает, что гадающий болен. Он долгое время борется с заболеванием, сильно устал от этого и уже готов сдаться.\n"
      }
    ]
  },
  {
    "number": 38,
    "original_name": "Knight of Cups",
    "primary_name": "Рыцарь Кубков",
    "name_variants": "Рыцарь, Кавалер, Всадник, Шевалье, Принц Кубков или Чаш, Повелитель Волн и Вод, Король Хозяев Моря",
    "direct_description": "предложение; прибытие; реже, просьба о помощи. Говорит об эмоциональном настрое покорить, завоевать, подружиться, добиться принятия",
    "reversed_description": "мот и аферист. Создание иллюзии благих намерений, неискренние обещания. Манипуляции чувствами, эмоциональная жестокость. Ложь, двуличие, мошенничество. Отозванное приглашение",
    "arcana": "major",
    "suit": "cup",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Финансы",
        "general": "Прочтение Аркана в раскладе о деньгах сильно зависит от того, как был задан вопрос, насколько точно сформулирован.",
        "direct_description": "Аванс, прогресс или обнадеживающая информация, если дело уже начато, сделка заключена. При гадании на прожекты редко обещает реальные поступления.\n",
        "reversed_description": "Убытки в результате обмана. Также часто показывает аферистов на содержании или просто нахлебников.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Для здоровья карта неблагоприятная, но ничего страшного не сулит.",
        "direct_description": "Эмоциональные проблемы, метание из крайности в крайность. Но часто «отрабатывает картинкой» — причина недомогания в кубке: было выпито что-то не то или в избыточном количестве. Также может говорить о желании/намерении принять какой-то препарат в связи с недомоганием, редко серьезным, чаще всего это банальная простуда.\n",
        "reversed_description": "Пить что-то или жаждать чего-то явно не стоило. В лучшем случае речь о похмелье, в худшем — произошло отравление.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Карта хорошая, если помнить о самоконтроле: не увлекаться чрезмерно, не доверяться наивно.",
        "direct_description": "В делах появится прогресс, возможно, предложат что-то ценное или то, что воодушевит. День благоприятен для творчества.\n",
        "reversed_description": "Рассчитывать на позитив явно не стоило, нужно выйти из мечтательного состояния и посмотреть на вещи как они есть. Если предлагают примириться, не следует спешить, ожидания от договоренности не оправдаются.\n"
      },
      {
        "topic": "Совет",
        "general": "Интерпретация очень сильно зависит от вопроса, поскольку сам Всадник с кубком показывает только царящую вокруг атмосферу или настрой гостя.",
        "direct_description": "Действуйте с любовью, завоевывайте, очаровывайте, или — есть возможность договориться, примириться, получить аванс. Но не будьте слишком доверчивы, даже если Рыцарь выпал прямым.\n",
        "reversed_description": "В лучшем случае дело застряло или сорвалось, в худшем — для миролюбия нет причины, инициативам примириться не стоит доверять.\n"
      }
    ]
  },
  {
    "number": 39,
    "original_name": "Page of Cups",
    "primary_name": "Паж Кубков",
    "name_variants": "Паж Чаш, Валет Чаш, Вестник, Новые Эмоции, Принцесса Чаш, Принцесса Кубков, Принцесса Ундин, Дочь Потоков",
    "direct_description": "приятные известия, возможность испытать новые эмоции, удача, вдохновение, прилив приятных чувств",
    "reversed_description": "несерьезность, уход от ответственности, пустые обещания, капризы, инфантильная позиция, манипуляции своей «детскостью»",
    "arcana": "minor",
    "suit": "cup",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Работa и карьерa",
        "general": "Что ожидает тех, кому карта выпала на сферу деятельности, также зависит от ее положения.",
        "direct_description": "Паж Кубков в раскладе на работу и карьеру говорит о приятных эмоциях, который человек сможет испытать в этой сфере. Возможно, сближение с коллективом, творческий потенциал, вдохновение на новый проект и тому подобное.\nТакже Аркан порой говорит о хороших новостях на работе.\n",
        "reversed_description": "Перевернутый Паж Кубков, выпадая на работу, сулит не самый лучший период. Вопрошающего могут ожидать сложности финансового характера, зависимое положение от других людей, неудовлетворенность и эмоциональная нестабильность.\nНо иногда карта означает помощь тем, кто находится в трудном положении, и волонтерскую деятельность.\n"
      },
      {
        "topic": "Карта дня",
        "general": "То, как будут складываться события в течение дня, зависит от положения, в котором выпадает карта.",
        "direct_description": "Вопрошающего ждет радость, приятные эмоции, удача и интересные события. Если человек ждет известий от кого-то, то велика вероятность, что получит он их именно в этот день.\nТакже прямой Паж Кубков означает укрепление отношений с окружающими, наполняющее общение и возможность придумать что-то новое.\n",
        "reversed_description": "В таком случае человека ждет эмоциональный день, но окрашен он уже будет не так радостно и обещающее. Скорее эмоции будут носить условно негативный оттенок. Возможно «зависание» в событиях прошлого, разочарование и обиды.\n"
      },
      {
        "topic": "Совет",
        "general": "Если прислушаться к тому, что рекомендует Паж Кубков, можно обратить в свою пользу практически любую ситуацию.",
        "direct_description": "В таком положении карта советует быть максимально открытыми и искренними, доверять другим людям и всему, что происходит вокруг. Вселенная готова преподнести подарок, остается лишь увидеть и взять его.\n",
        "reversed_description": "Перевернутый Паж Кубков рекомендует, наоборот, проявить своего рода скрытность, не выдавать все секреты и тайны, оставить свои планы при себе и проверить ближайшее окружение. Возможно, в нем есть человек, который выдает желаемое за действительное.\n"
      }
    ]
  },
  {
    "number": 41,
    "original_name": "Nine of Cups",
    "primary_name": "Девятка Кубков",
    "name_variants": "Девятка Чаш, Девятка Воды, Карта Желаний, Владыка Земного Счастья, Именины Сердца, Дух Удовольствия, Удача",
    "direct_description": "большой успех, наслаждение и удовольствие, праздник, светлая полоса в жизни",
    "reversed_description": "препятствия, которые мешают добиться цели, новые обстоятельства, излишняя самонадеянность, неумение вовремя остановиться",
    "arcana": "minor",
    "suit": "cup",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Карта дня",
        "general": "А теперь пора узнать, каким будет прогноз на день, если выпал в раскладе этот Аркан.",
        "direct_description": "День ожидается приятный и радостный. Возможно, вы проведете его в кругу близких людей или в атмосфере праздника. Вероятны приятные сюрпризы, подарки, радостные встречи. А вот тяжелую работу и серьезные вопросы стоит отодвинуть на задний план.\n",
        "reversed_description": "Перевернутая Девятка Кубков может предвещать необдуманные траты, переедание или переизбыток алкоголя. Есть большой шанс «наломать дров» и поддаться своим слабостям.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Давайте узнаем, что сулит Аркан в сфере здоровья. Возможно, именно на этот аспект жизни вам стоит обратить внимание прямо сейчас.",
        "direct_description": "Если вы болеете, Аркан предвещает скорое исцеление и улучшение самочувствия. В другом случае Девятка Кубков не предупреждает о возникновении серьезных заболеваний, предсказывая бодрость и отличное физическое состояние.\n",
        "reversed_description": "B перевернутом положении карта, наоборот, советует позаботиться об организме. Возможны простудные заболевания и легкие недомогания. Чтобы этого избежать, следите за образом жизни и питанием, будьте активными, одевайтесь по погоде и не злоупотребляйте вредными привычками.\n"
      },
      {
        "topic": "Совет",
        "general": "Если вы хотели получить рекомендацию и наставление, Девятка Кубков в раскладе дает следующие трактовки.",
        "direct_description": "Аркан советует поверить в то, что у вас начинается удачный период жизни, и воспользоваться этим. Очень важно не упустить возможности, которые перед вами откроются. Не ждите, не теряйте времени, не сомневайтесь. Соглашайтесь на предложения и проекты, будьте открыты этому миру.\n",
        "reversed_description": "В перевернутом значении Аркан рекомендует не потакать плохим привычкам и слабостям. Если сейчас вы ощущаете апатию и упадок сил, важно не идти на поводу у этого состояния и постараться с ним справиться.\n"
      }
    ]
  },
  {
    "number": 7,
    "original_name": "The Chariot",
    "primary_name": "Колесница",
    "name_variants": "Возничий, Повозка, Колесница Гермеса, Дитя Всесильных Вод, Колесница Платона, Исключительная Власть, Победитель, Повелитель Триумфа Света",
    "direct_description": "успех, победа, быстрое продвижение вперед, оптимизм, активность,поездки",
    "reversed_description": "нестабильность, недостаток контроля над ситуацией, задержки, препятствия на пути",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Работa и карьерa",
        "general": "При раскладе на работу и карьеру карта таро Колесница может показывать как прошлые достижения, так и текущее состояние карьеры.",
        "direct_description": "Если при раскладе карта Колесница выпала в прямом положении, это означает, что карьера движется вперед. Аркан сулит повышение, профессиональное признание и награды. Эти достижения — результат воли и решительности, эффективного использования всех новых возможностей, которые появляются в жизни: способности быстро двигаться вперед и качественно оперировать ресурсами, необходимыми для выполнения рабочих задач.\nТакже это карта власти, высоких должностей и бизнеса, где есть место риску и жесткой конкурентной борьбе.\n",
        "reversed_description": "Карта Колесница в перевернутом положении указывает на стагнацию в карьере и бизнесе, на неспособность продвигаться вперед. Контроль над профессиональной жизнью утерян, управление неэффективно.\nОдно из значений Аркана — командировки и деловые поездки. Выпавшая в перевернутом положении Колесница сулит большое количество деловых поездок, которые могут быть напряженными и изматывающими.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Здоровье очень важно для каждого из нас, и Колесница подскажет, если что-то не так. Но все же с любыми проблемами лучше обратиться к врачу.",
        "direct_description": "Аркан Колесница свидетельствует о крепком здоровье не только тела, но и духа. Она содействует занятиям, требующим самодисциплины и силы воли. Любит тех, кто занимается спортом и придерживается диеты.\nЕсли карта выпадает тому, кто решил заняться своим самочувствием и избавиться от вредных привычек, значит, все получится. Если вопрос гадающего был о каком-то заболевании, Колесница предвещает выздоровление.\nЕще одно значение Аркана — инвалидное кресло и все, из-за чего туда можно попасть: аварии, ДТП, несчастные случаи и тому подобное.\n",
        "reversed_description": "Карта Колесница в перевернутом положении указывает на проблемы в организме: спортивные травмы, болезни, отсутствие прогресса в восстановлении и даже депрессию.\nАркан также намекает на необходимость взять на себя ответственность за собственное здоровье и внести изменения в текущий образ жизни.\n"
      },
      {
        "topic": "Совет",
        "general": "Карты таро не только показывают прошлое и предсказывают будущее, но и могут дать совет гадающему.",
        "direct_description": "Выпавшая в прямом положении Колесница призывает действовать активно и решительно, не забывая сохранять бдительность и самообладание. В этом случае все цели будут успешно достигнуты, препятствия на пути преодолены, а проблемы разрешатся.\n",
        "reversed_description": "В перевернутом положении Аркан советует не торопиться и проанализировать ситуацию. Будьте готовы к возможным трудностям и не рискуйте без необходимости.\n"
      }
    ]
  },
  {
    "number": 13,
    "original_name": "The Death",
    "primary_name": "Смерть",
    "name_variants": "Трансформация, Жнец, Тринадцать, Смертность, Мрачный всадник, Валькирия",
    "direct_description": "новый период в жизни, освобождение и пробуждение. Кардинальные изменения, расставание, духовный кризис, конец определенного этапа или завершение какого-либо дела",
    "reversed_description": "отсутствие мотивации, застой, потери, отрицание, сложность сделать новый рывок, застревание в переходном этапе, зависание в проблеме",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Карта дня",
        "general": "Сегодня что-то завершается и истекает. Возможно, даже придется попрощаться с тем, что было вам очень дорого, а грядущее расставание дается тяжело. Но не стоит пытаться сохранить что-то, что уже умерло.",
        "direct_description": "Возможны благоприятные изменения к лучшему. Главное — не бояться своевременно прощаться с прошлым, которое уже отжило себя. Освобождаясь от былого, вы почувствуете себя свободнее и счастливее. Даже если пока в это верится с трудом.\n",
        "reversed_description": "Сегодня вас вряд ли ждут какие-либо значительные перемены, а стабильность сохраняется и в хорошем, и в плохом. Возможны мелкие неприятности или незначительные потери, но в целом ничего значимого не произойдет. Да и у вас самих желания что-то менять сегодня не наблюдается.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Карта может раскрыть немало секретов, многообразие которых будет зависеть от ее прямого или перевернутого положения.",
        "direct_description": "Настал момент завершения определенного процесса, что, в общем-то, было неизбежно. Вопрошающему стоит смириться с этим, пройти духовную трансформацию и войти в новый период своей жизни. Преодолев переходный период, личность уже не будет прежней, а ее жизнь может кардинально измениться. В некоторых случаях Мрачный Всадник может означать и физическую смерть. Но, несмотря на свое пугающее обличие, Аркан дает надежду и символизирует перерождение. После прощания со старым он обещает нам появление новых дел, проектов, отношений и идей.\n",
        "reversed_description": "Перевернутая Таро Смерть говорит о состоянии распада личности, нежелании принять свое незавидное положение, тем самым лишь усугубляя ситуацию. Карта пророчит депрессивное состояние, невозможность осознания того, что конец неизбежен. Окончательный выход, разрыв и переход на новый уровень здесь просто необходим.\nТакже карта Таро Смерть в перевернутом виде показывает пустоту и потерю, несбывшиеся надежды и разочарование, нежелание принимать отказ, наличие факторов, на которые сам человек уже не может повлиять.\n"
      },
      {
        "topic": "Финансы",
        "general": "В вопросе денег Аркан будет говорить не о самом благополучном периоде, финансовой стагнации, а также нехватке или потере накоплений.",
        "direct_description": "Карта указывает на острую нехватку средств, кризисную ситуацию, исправить которую, кажется, не представляется возможным. Но чтобы вопрошающий мог взять себя в руки и найти новые способы решения вопроса, он должен дойти до этой последней точки. Именно тогда для него откроется иной путь, другие двери. Рано или поздно кризис заставит его сойти с пепелища и двигаться вперед.\n",
        "reversed_description": "В перевернутом положении Таро Смерть говорит о небольших потерях или убытках. Вероятнее всего, еще есть запасной вариант, с помощью которого можно решить возникшие финансовые трудности. После подобного мини-кризиса будет несложно оправиться.\n"
      }
    ]
  },
  {
    "number": 43,
    "original_name": "Seven of Cups",
    "primary_name": "Семерка Кубков",
    "name_variants": "Семерка Чаш, Владыка Мнимого Преуспеяния",
    "direct_description": "изобилие возможностей или то, что человек находится в собственных иллюзиях",
    "reversed_description": "замешательство и нерешительность. Человек в опасности из-за ухода в фантазии",
    "arcana": "minor",
    "suit": "cup",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Здоровье",
        "general": "Не стоит недооценивать проблемы со здоровьем, которые вы имеете сейчас. Лучше взглянуть правде в глаза и начать борьбу за лучшую жизнь.",
        "direct_description": "Прямое значение Семерки Кубков в таких раскладах — яд. Карта может говорить о наличии серьезных алкогольных и наркотических зависимостей. Также Семерка Кубков часто показывает свое значение «иллюзии». Например, когда человек серьезно болен, но продолжает игнорировать проблемы или пытается вылечиться с помощью шарлатанов и сомнительных препаратов.\nВ некоторых случаях Аркан говорит об усталости. Вы слишком нагружаете себя и тем самым портите здоровье. Постарайтесь трезво смотреть на возможности. Вероятно, вам стоит уменьшить нагрузку и больше отдыхать. В исключительных случаях карта может говорить о галлюцинациях.\n",
        "reversed_description": "Семерка Кубков уверяет, что у гадающего серьезные проблемы со здоровьем. Также карта говорит о халатности по отношению к самому себе. Даже если вы активно пытаетесь восстановиться, пока этих усилий недостаточно. Необходимо осознаннее подойти к данному вопросу: избавиться от вредных привычек, больше отдыхать и посещать врачей.\nКстати, у людей с зависимостями может проиграться и немного другое значение карты. Если сейчас вы испытываете психологические проблемы и пытаетесь справиться с ними с помощью сигарет и алкоголя, то нужно остановиться как можно скорее. И в ближайшее время обратиться к компетентному специалисту.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Значение Семерки Кубков зависит от того, в каком положении она находится.",
        "direct_description": "У человека много мыслей в голове, но пока что они очень обтекаемые и спутанные. У гадающего нет четких планов и целей, лишь мечты и иллюзии. В целом такой человек склонен обманывать самого себя или легко поддается влиянию со стороны не только семьи и близких, но и даже обычных знакомых или коллег.\nВероятно, гадающий считает, что достиг какого-то успеха, но это ощущение очень мнимое. Если трезво посмотреть на ситуацию, то человек находится в трудном положении и сбит с толку. Он живет в нереальном мире, тратит силы на нечто бесполезное. Важно пересмотреть свои цели и приоритеты.\n",
        "reversed_description": "Семерка Кубков перевернутая Таро указывает на выход из состояния мечтательности. Человек, наконец, готов посмотреть правде в глаза и признать совершенные ошибки. На место иллюзий приходит истинное понимание собственных желаний.\nТакже часто карта говорит о выявлении лжи (как самообмана, так и со стороны других) и раскрытии глубинной истины. Скорее всего, сейчас эта правда ошарашила человека, но это к лучшему. Впоследствии эта растерянность непременно перерастет в решимость и реальные, а не основанные на иллюзиях планы на жизнь.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Семерка Кубков сулит многочисленные возможности в карьере, начиная от повышения и заканчивая новыми откровениями в рамках своей должности и возможностям продвижения по карьерной лестнице.",
        "direct_description": "В раскладах на карьеру карта не теряет своего основного значения — иллюзии. Сейчас вы в отрыве от реальности и не оцениваете ситуацию трезво: не понимаете собственные возможности, плохо рассчитываете силы или идете на поводу у коллег. Именно из-за этого многим построенным вами планам не суждено претвориться в жизнь. В некоторых случаях Аркан может говорить об обмане на работе.\nТакже карта может сигнализировать об обилии возможностей и перспектив. Но торопиться с выбором не стоит, особенно если речь идет о подписании контрактов или договоров. Прежде чем принять какое-то решение, взвесьте все «за» и «против». Вы рискуете ошибиться, потому что сейчас не до конца определили свои цели и приоритеты. А еще, возможно, полученные вами предложения в реальности не настолько хороши.\n",
        "reversed_description": "Долгое время вы неверно оценивали ситуацию на работе, но наконец, пришел момент прозрения. Сейчас вы избавились от карьерных иллюзий и в состоянии сделать верное решение. Постарайтесь разработать четкий и рациональный план действий — тогда успех гарантирован. В целом, при условии вашей собранности карта сулит успехи на работе: вероятны повышения зарплаты или карьерный рост.\nСемерка Кубков советует быть смелее, потому что сейчас медлить нельзя. Есть риск упустить уникальные возможности, которые могут качественно изменить вашу жизнь. Но, конечно, впадать в крайности и принимать какие-то предложения бездумно тоже не стоит.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Как карта дня Семерка Кубков советует отделять зерна от плевел.",
        "direct_description": "Сегодня точно не тот день, когда стоит обманывать или слишком долго принимать решения. Постарайтесь взять себя в руки и действовать быстро и честно. Так у вас получится грамотно воспользоваться всеми полученными предложениями.\nТакже карта может говорить, что сегодняшний день будет достаточно тяжелым: вероятно, случится что-то, что вызовет у вас сильные негативные эмоции. Постарайтесь не идти на поводу у чувств и не действовать, и тогда у вас получится принимать взвешенные решения.\n",
        "reversed_description": "Этот день станет днем прозрений и откровений. Многое тайное станет явным. Возможно, новая информация будет неприятной, но лучше узнать правду как можно раньше. Постарайтесь не принимать никаких предложений и не договариваться о сотрудничестве: вероятно, что они приведут к плохому результату.\nТакже будьте осторожны с алкоголем. Спирт приглушает чувство самозащиты и затмевает разум, а сегодня вам нужно сохранять абсолютную ясность ума.\n"
      }
    ]
  },
  {
    "number": 45,
    "original_name": "Five of Cups",
    "primary_name": "Пятерка Кубков",
    "name_variants": "Пятерка Чаш",
    "direct_description": "потеря, скорбь, разочарование, сожаление, сильные эмоции, провал, неудача, проблемы в семье",
    "reversed_description": "хорошие новости, приезд старого друга, помощь и поддержка, мотивация, перемирие, подарки",
    "arcana": "minor",
    "suit": "cup",
    "type": null,
    "court": "page",
    "meanings": [
      {
        "topic": "Финансы",
        "general": "Любовь к деньгам объединяет и ссорит, мало найдется людей, равнодушных к финансовым вопросам. Что скажет Пятерка Кубков по этому поводу?",
        "direct_description": "Деньги счет любят — карты советуют не забывать этот банальный, но точный афоризм. Тем, кому выпала Пятерка Кубков в раскладе, нужно относиться к финансам бережно, не оставаться без «подушки», впереди маячат непредвиденные расходы.\n",
        "reversed_description": "Денежный успех уже буквально стучится в дверь. Возможно получение подарка, наследства или помощи от друзей. Вероятно, недавно пришлось потратить большую сумму денег, но вскоре они вернутся сторицей.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Здоровье нужно всем, но его не купишь, заглянув в магазине по дороге к дому. Поэтому не стоит пренебрегать рекомендациями карт.",
        "direct_description": "Гадающий игнорирует сигналы организма и не слишком заботится о нем. Самое время изменить свою позицию. Тем более, что Пятерка Кубков может означать проблемы с нервной системой, депрессию, расстройства. Человек постепенно укрепляется в осознании важности хорошего самочувствия. Если справиться с проблемами самостоятельно не получается, рекомендуется обратиться к врачу не затягивая.\n",
        "reversed_description": "Ипохондрия и преувеличение своих проблем, зацикленность на пессимистичных мыслях. У гадающего формируется негативный образ, что делает его малопривлекательным партнером и собеседником, хотя объективных причин для этого нет.\nОпределенно стоит заняться своим здоровьем, если есть характерные симптомы заболеваний.\n"
      }
    ]
  },
  {
    "number": 48,
    "original_name": "Two of Cups",
    "primary_name": "Двойка Кубков",
    "name_variants": "Двойка Кубков, Двойка Чаш",
    "direct_description": "любовь, единение, гармония, родство душ, новый союз, помолвка, перспективы по душе",
    "reversed_description": "разлад в отношениях, эмоциональная нестабильность, спутанные мысли, отсутствие цели, негатив со стороны партнера",
    "arcana": "minor",
    "suit": "cup",
    "type": null,
    "court": "king",
    "meanings": [
      {
        "topic": "Финансы",
        "general": "Как проигрывается Двойка Кубков в вопросах, связанных с финансовым благополучием?",
        "direct_description": "Если карта выпала в прямом положении, то гадающий может ожидать открытия нового финансового потока: повышения зарплаты, возможности монетизировать какой-то продукт своего творчества.\nПри выпадении Двойки Кубков, деньги приносят радость, тратятся с умом, не мешают личностному росту и не провоцируют конфликты на финансовой почве.\n",
        "reversed_description": "Если карта выпала в перевернутом положении, то есть риск, что полученные суммы вскружат голову и сработают катализатором ссор как внутри коллектива, так и внутри семьи.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Каким будет день, если в раскладе выпала Двойка Кубков?",
        "direct_description": "Если гадающему выпала Двойка Кубков, то можно настроиться на спокойный, приятный день и смело принимать внимание и заботу со стороны близких людей. Его можно провести с любимым человеком, посвятив совместной деятельности, будь то поход в ресторан или кино, или просто домашний разговор по душам.\nБудучи не в отношениях, человек также может найти для себя удовольствие от этого дня: позаниматься хобби, выбраться на прогулку, порадовать себя приятными покупками.\nНа работе день обещает пройти без конфликтов и сложных задач. Возможно, найдется время пообщаться с коллегами, прийти к совместному решению текущих рабочих моментов.\n",
        "reversed_description": "Перевернутая Двойка Кубков в раскладе на карту дня может сулить появление спорных моментов в общении с любимым человеком, друзьями или семьей. Старание гадающего пойти с кем-то на примирение обречены на провал. В этот день разногласия будут особенно четко выражены.\nТакже может особенно проявляться усталость, опустошенность, нежелание делать задачи.\n"
      }
    ]
  },
  {
    "number": 53,
    "original_name": "Page of Swords",
    "primary_name": "Паж Мечей",
    "name_variants": "Паж, Валет, Вестник Мечей, Клинков, Сабель, Шпаг, Копий. Принцесса Мчащихся ветров, Лотос Дворца Воздуха",
    "direct_description": "подозрение, чрезмерное любопытство, сбор информации и готовность использовать слабые места противника в своих интересах, остроты, сплетни",
    "reversed_description": "интриги, колкости, подставы, непредвиденные ситуации, болезнь, неожиданность, неверные суждения, необоснованные подозрения, моббинг",
    "arcana": "minor",
    "suit": "sward",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Финансы",
        "general": "Паж Мечей, выпавший в раскладе на денежные вопросы, говорит о том, что ситуация требует анализа.",
        "direct_description": "По прямой карте предстоит корректировка бюджета, обычно в сторону уменьшения расходов, но в данном случае советы Пажа Мечей пойдут на пользу. Аркан также показывает, что от нежизнеспособных проектов лучше отказаться, перестать вкладывать в них деньги.\n",
        "reversed_description": "Неожиданные проблемы — как следствие утраты бдительности. Иногда они возникают из-за мелких ошибок, например, опечаток. Реже Аркан говорит о ненужном беспокойстве, чрезмерной подозрительности.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Согласно толковнику Артура Уэйта, карта Таро Паж Мечей указывает на повод для подозрений, слежку, проверку. Каким будет результат этих действия, зависит от того, легла она прямо или перевернулась.",
        "direct_description": "В прямом положении значение Аркана показывает, что генерируемые идеи могут принести результаты. Но нужно помнить, что Паж Мечей — это ученик или толковый помощник, а не самостоятельный стратег. Он подмечает простые закономерности из лежащих на поверхности фактов, но даже не представляет, как много еще не знает.\n",
        "reversed_description": "Исследователь явно пошел по ложному следу. Собранные в результате наблюдения данные были неверно интерпретированы. Возможно, подозрение и вовсе несостоятельно. Перевернутая карта также показывает непредвиденность, неготовность и болезнь.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Независимо от того, легла карта прямой или перевернулась, день будет тяжелым, придется выкручиваться из трудных обстоятельств.",
        "direct_description": "Можно ожидать критики и всяческих подвохов. Нужно быть очень внимательным к обвинениям, даже если они абсолютно несправедливы. Ответные нападки не позволят решить проблему, нужно искать истинную причину конфликтной ситуации.\n",
        "reversed_description": "Тяжелый день, когда все идет наперекосяк. Если ничего незаметно, то смотреть нужно внимательнее. Внезапное падение из-за нападок или собственных ошибок вполне вероятно.\n"
      }
    ]
  },
  {
    "number": 54,
    "original_name": "Ten of Swords",
    "primary_name": "Десятка Мечей",
    "name_variants": "Десятка Шпаг, Неизбежный Конец",
    "direct_description": "отчаяние, крах, стресс, утрата, разорение, неудача, грабеж, горечь, истощение, тупик, виктимизация, предательство, бедствие",
    "reversed_description": "прибыль, выживание, совершенствование, авторитет, исцеление, могущество, извлеченные уроки, успех",
    "arcana": "minor",
    "suit": "sward",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Финансы",
        "general": "Чтобы не быть обманутым, карта советует осторожнее обращаться с денежными средствами.",
        "direct_description": "В раскладе на финансы и благополучие Десятка Мечей дает неутешительный прогноз. Скорее всего, вы останетесь ни с чем. Вам следует отказаться от любых финансовых операций и попытаться сохранить то, что имеете. Судьба на данном этапе к вам не слишком благосклонна, поэтому на некоторое время забудьте о радужных денежных планах.\n",
        "reversed_description": "В перевернутом положении данный Аркан — это символ возрождения. Не обращайте внимание на прошлые неудачи и начните все заново. Финансовый успех не за горами. Проведите грамотный разбор ошибок и найдите другую дорогу на пути обретения денежной независимости.\n"
      },
      {
        "topic": "Здоровье",
        "general": "В раскладе на здоровье карта дает неутешительные прогнозы. Стоит провести исследования своего организма.",
        "direct_description": "Если при раскладе карт Таро вам выпала Десятка Мечей, то это является сигналом крайне тяжелых обстоятельств, связанных со здоровьем, вплоть до смерти. Она предупреждает о насильственной гибели или неизлечимой болезни.\n",
        "reversed_description": "В обратном положении Десятка Мечей предвещает временное улучшение состояния. Если организм сможет справиться с болезнью, то пик опасности останется позади. Также Аркан может указывать на предстоящие сложные операции или серьезные заболевания близких людей.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Одним карта сулит банкротство и потерю заработка, другим — возможности движения по карьерной лестнице.",
        "direct_description": "Десятка Мечей в раскладе на карьеру означает конец и разрыв связей. Возможно, вы уйдете с прежнего места работы и долго не сможете найти новое детище. Вам нужно взглянуть на ситуацию со стороны, все взвесить и попытаться больше не повторять совершенных ошибок. Главное —  не сдаваться и верить в лучшее.\n",
        "reversed_description": "В перевернутом виде карта указывает на то, что все невзгоды временные. Их легко можно исправить, если правильно воспользоваться случаем. Научитесь управлять своими желаниями и мыслями, наведите порядок в голове, и тогда вас будет ждать успех во всех начинаниях.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Значение Десятки Мечей зависит от того, в каком положении она находится.",
        "direct_description": "Аркан символизирует большое несчастье, горе, которое нельзя держать под контролем. Это может быть развод, потеря близкого человека, предательство, банкротство, конец прежнего образа жизни. Карта является сигналом того, что перед вами последнее испытание, принятие которого позволит найти путь в новый мир.\n",
        "reversed_description": "В обратном положении Десятка Мечей говорит об успехе, большой прибыли и приходу к власти. Она указывает на то, что нужно не упустить удачу и суметь воспользоваться всеми шансами, которые дает данный период жизни. Карта также может символизировать победу над недоброжелателями или выздоровление после тяжелой болезни.\n"
      },
      {
        "topic": "Совет",
        "general": "Если вы хотели получить рекомендацию и наставление, Десятка Мечей в раскладе готова дать их вам.",
        "direct_description": "Гадающему необходимо приготовиться к непредвиденному развитию событий. Для защиты своих интересов следует быть во всеоружии и не пытаться идти назад. Вам все равно ничего не вернуть, так вы сделайте только хуже.\nДесятка Мечей может символизировать и хорошее, связанное с завершением неблагоприятного периода в жизни.\n",
        "reversed_description": "В перевернутом положении карта говорит, что все закончилось. Проблемы, страхи, переживания — плохое осталось позади. Надо чуть переждать и все удивительным образом начнет меняться в лучшую сторону.\n"
      }
    ]
  },
  {
    "number": 18,
    "original_name": "The Moon",
    "primary_name": "Луна",
    "name_variants": "Cумepки, Teмнoтa, Зaтмeниe",
    "direct_description": "мечта, страх, неуверенность в себе, обман",
    "reversed_description": "хаос, непонимание, выгодные перемены, тревога",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Отношения и любовь",
        "general": "Неоднозначность Аркана Луна не несет ничего хорошего при раскладе на отношения и любовь.",
        "direct_description": "Скрытная и переменчивая карта Таро Луна олицетворяет собой измену, недосказанность, уклончивость, тайные мотивы и секреты партнера, показывает, что на него нельзя положиться.\nЭто может быть и определенная фаза отношений, когда еще нет ясности в паре и четкого понимания намерений и желаний у одной из сторон.\nИногда Аркан означает друзей, которые хуже врагов, обман и подставы.\n",
        "reversed_description": "В перевернутом положении Аркан предупреждает о необоснованной ревности, недоверии к партнеру и невозможности разрешить противоречия в паре мирно. Скандалы происходят по одному и тому же поводу. Возможно, отношения изначально строились на обмане, либо люди просто не подходят друг другу.\nКарта также может указывать на сильную одержимость партнером.\n"
      }
    ]
  },
  {
    "number": 57,
    "original_name": "Seven of Swords",
    "primary_name": "Семерка Мечей",
    "name_variants": "Семерка Клинков, Семерка Пик",
    "direct_description": "потеря, предательство, предупреждение",
    "reversed_description": "освобождение от угрозы и обмана",
    "arcana": "minor",
    "suit": "sward",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Положение карты",
        "general": "Как и в ситуации с большинством Арканов Таро, значение карты Семерка Мечей видоизменяется исходя из того положения, в котором выпала карта в раскладе.",
        "direct_description": "В прямом положении в рамках расклада Таро карта Семерка Мечей указывает на потери, предательство или какое-то предостережение. Это может быть предупреждение о том, что окружающие не всегда настолько искренни, как кажется гадающему, или что его ожидает возможная угроза.\n",
        "reversed_description": "Карта легла в перевернутом положении? Вам повезло! Семерка Мечей прямо кричит об освобождении от обмана или угрозы. Это может свидетельствовать о том, что трудные времена остались позади, и теперь наступает период снятия с себя лишнего давления или ложных убеждений.\n"
      },
      {
        "topic": "Карта дня",
        "general": "При раскладе на день, карта, указывает на потенциальные трудности или неприятности на протяжении всего этого периода.",
        "direct_description": "Семерка Мечей предупреждает о возможных конфликтах или предательствах, на которые следует быть готовым оперативно среагировать.\n",
        "reversed_description": "Хороший знак, когда карта пришла в перевернутом положении. Это говорит о том, что негативные аспекты преодолены, и день принесет освобождение от стресса и напряжения.\n"
      },
      {
        "topic": "Финансы",
        "general": "Возможны непредвиденные расходы, обман или негативные события, которые могут повлиять на ваше материальное благополучие. В то же время карта указывает на потенциальные шансы для роста и развития. Но при этом подчеркивает важность подготовки к вероятным вызовам и готовности к адаптации и переменам.",
        "direct_description": "В контексте финансов карта делает акцент на том, что все блага достаются не тем, кто работает упорно и справедливо, а тем, кто умеет манипулировать и быть ловкими. Хотя ситуация с финансами не является критической, но стабильности нет. Семерка Мечей предостерегает о возможных финансовых трудностях или потерях, требующих внимания и осторожности.\n",
        "reversed_description": "В перевернутом положении Семерка Мечей означает освобождение от финансовых проблем или уход от долгов, что приведет в итоге к финансовой стабильности. Принимайте решения, ориентируясь исключительно на свои собственные интересы и воздерживайтесь от предоставления займов или взятия кредитов, чтобы избежать финансовых рисков и зависимостей.\n"
      },
      {
        "topic": "Совет",
        "general": "Главный совет карты — быть бдительным и осторожным в своих действиях. Особенно в ситуациях, где есть потенциальные риски или конфликты.",
        "direct_description": "В прямом положении карта Таро советует быть внимательным к своему окружению и не доверять всему на слово, особенно если есть подозрения на предательство или обман. Вам придется противостоять скрытым силам, интригам или тайным противникам.\n",
        "reversed_description": "В случае перевернутого положения идет призыв освободиться от страхов и тревог, отпустить прошлое и принять позитивные изменения в жизни.\n"
      }
    ]
  },
  {
    "number": 59,
    "original_name": "Five of Swords",
    "primary_name": "Пятерка Мечей",
    "name_variants": "Пятерка Сабель, Пятерка Кинжалов, Разрушение",
    "direct_description": "конфликты, подлость, победа без радости, месть",
    "reversed_description": "разочарование, слабость, гнев, стресс",
    "arcana": "minor",
    "suit": "sward",
    "type": null,
    "court": "page",
    "meanings": [
      {
        "topic": "Финансы",
        "general": "В финансовых вопросах Пятерка Мечей рекомендует здраво оценивать свои возможности и лишний раз не идти на риск.",
        "direct_description": "Финансы не запоют романсы, если в раскладе выпала Пятерка Мечей, но стоит морально подготовиться к непредвиденным тратам. На работе могут лишить премии, возможно, даже незаслуженно. Если предстоят крупные финансовые сделки, то они пройдут не в вашу пользу.\n",
        "reversed_description": "Обман, проигрыш и внушительную потерю накоплений предсказывает перевернутая Пятерка Мечей. Стоит остерегаться азартных игр, споров на деньги и сомнительных предприятий, которые потенциально могут привести к уменьшению средств на счету. При таком положении карты может казаться, что деньги утекают из рук.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Кажется, что от положения данной карты ее значение меняется не сильно. Но это не совсем так. Разница все же есть, и иногда она может показать Пятерку Мечей с совершенно иной стороны.",
        "direct_description": "Аркан в прямом положении в раскладе говорит, что человек проходит через сложный период. Возможны и конфликты, и стресс, и ощущение, что просвета в этом мраке не предвидится. Кверент может быть в полном отчаянии, не понимая, где ему ждать помощи. Весь мир словно вступил с ним в битву, а сил на борьбу нет.\n",
        "reversed_description": "В перевернутом положении Пятерка Мечей предрекает крайне печальные события. Это может быть горе, оплакивание близкого человека, посещение похорон. Вообще, сам по себе Аркан трагичен. Человек сталкивается с такими эмоциями, которые полностью одолевают его. И тут даже близкие не способны помочь и вытащить из депрессии.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Отвечая на вопрос о здоровье, Пятерка Мечей подталкивает меньше думать о негативе и не придумывать проблем там, где их нет.",
        "direct_description": "Прямая Пятерка Мечей в раскладе на здоровье говорит, что не стоит беспокоиться понапрасну и кликать на себя беду. Лучше предпринять что-то для укрепления своего здоровья: больше гулять, заниматься спортом, начать принимать витамины. Таким образом и получится улучшить самочувствие.\n",
        "reversed_description": "В перевернутом положении Пятерка Мечей указывает на то, что проблемы со здоровьем действительно имеют место быть, но в скором времени получится найти лечение. Еще одним значением может быть неожиданная травма, которая на время заставит отказаться от привычных занятий.\n"
      },
      {
        "topic": "Отношения и любовь",
        "general": "Пятерку Мечей сложно назвать позитивной картой. В любовных раскладах она может указать на печальное развитие романа.",
        "direct_description": "На вопросы о чувствах и отношениях Пятерка Мечей отвечает, что связь с партнером потеряна, впереди ссоры, конфликты, слезы и страдания. Быт пожирает людей в этом союзе. Партнеры будто не хотят или не готовы услышать друг друга и предпочитают настойчиво отстаивать свою точку зрения, жертвуя при этом теплыми чувствами друг к другу.\nДля одиноких карта не сулит изменений в ближайшем будущем. Более того, они сами могут оттолкнуть от себя достойного человека.\n",
        "reversed_description": "Перевернутое положение еще больше усугубляет значение Пятерки Мечей в прямом виде. Здесь речь уже не про просто бытовые разногласия. Это громогласные обвинения друг друга, скандалы и разрыв отношений. Даже при желании расстаться на хорошей ноте сделать этого не получится. Карта может указывать на измены, причем обоюдные.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Не стоит думать, что день будет тяжелым, если даже на него выпала такая непростая карта, как Пятерка Мечей.",
        "direct_description": "В прямом положении Пятерка Мечей как карта дня рекомендует не торопиться в принятии решений. Впереди много событий, как негативных, так и позитивных, поэтому неудивительно, если к концу вечера будет чувствоваться упадок сил.\n",
        "reversed_description": "Особую бдительность нужно проявить, если картой дня стала перевернутая Пятерка Мечей. Избегайте трат, сомнительных операций и общения с незнакомыми людьми. В такой день часто активизируются мошенники.\n"
      }
    ]
  },
  {
    "number": 61,
    "original_name": "Three of Swords",
    "primary_name": "Тройка Мечей",
    "name_variants": "Тройка Мечей",
    "direct_description": "потери, разочарования, разрыв отношений, кризис, печаль",
    "reversed_description": "равнодушие, возможность все исправить, кризисы в прошлом",
    "arcana": "minor",
    "suit": "sward",
    "type": null,
    "court": "queen",
    "meanings": [
      {
        "topic": "Работa и карьерa",
        "general": "Каких неприятностей стоит ждать на работе, если выпала Тройка Мечей?",
        "direct_description": "Если в раскладе на работу и карьеру попалась Тройка Мечей, то гадающему следует ждать неприятностей — конфликта с коллегами, ожесточенного спора в решении важного вопроса, несовпадения ценностей и интересов как внутри коллектива, так и в отношениях с руководством. Все это может вылиться в крупные неприятности, грозящие человеку возможным понижением в должности или увольнением.\nВ этот период лучше не планировать карьерные начинания или новые проекты, а также воздержаться от споров с начальством и отстаиванием своих интересов — все это решится не в пользу гадающего.\n",
        "reversed_description": "При появлении перевернутой карты Таро Тройка Мечей, человек может разочароваться в выбранном им карьерном пути, охладев к текущей деятельности. И, как следствие, начать делать свою работу из рук вон плохо, что незамедлительно скажется на его репутации как сотрудника.\n"
      },
      {
        "topic": "Финансы",
        "general": "Есть ли риск финансовых потерь при выпадении в раскладе Тройки Мечей Таро?",
        "direct_description": "Появление Тройки Мечей в раскладе на финансы грозит вылиться в незапланированные денежные траты, неудачные вложения и долги по счетам, с которыми, как будет казаться, просто нереально расплатиться.\nНе следует ожидать финансовой стабильности при таком шатком положении. И уж точно не стоит планировать дополнительные траты или сомнительные схемы обогащения — все это вгонит в еще большую финансовую яму, оставив гадающего ни с чем.\n",
        "reversed_description": "Тяжело финансовое положение, которое предрекала «прямая» Тройка Мечей, может быть исправлено, если карта выпала в перевернутом положении.\nПоявилась возможность повлиять на сложившуюся ситуацию, найти надежный способ решить денежный вопрос и обрести стабильность. Для этого придется постараться и какое-то время переждать период безденежья, но более светлое будущее уже не за горами.\n"
      },
      {
        "topic": "Совет",
        "general": "Даже такая тяжелая карта, как Тройка Мечей, может дать полезный совет.",
        "direct_description": "Сохранять спокойствие и не идти на поводу у нахлынувших эмоций — главный совет, который может дать выпавшая Тройка Мечей, даже если создается впечатление, что боль, обида и гнев захлестывают с головой.\nКогда кажется, что весь мир вокруг рушится, очень важно оставаться полным решимости это преодолеть и перетерпеть. Нужно научиться видеть сквозь боль, застилающую взгляд, а также принимать тяжелые, но смелые решения, не боясь оставить в прошлом отмершее и отжившее.\nА Тройка Мечей как раз-таки сможет показать, что уже изжило себя.\n",
        "reversed_description": "Пережить влияние перевернутой Тройки Мечей может быть даже еще тяжелее, чем ее прямое положение. Ведь в перевернутом виде угнетающая тяжесть навалившихся несчастий только усиливается, внося в жизнь полный хаос и сумятицу. Следует соблюдать еще большую осторожность в своих действиях и словах, контролировать бурю эмоций и, по возможности, просить поддержки у тех близких, что остались на одной стороне с гадающим.\n"
      }
    ]
  },
  {
    "number": 64,
    "original_name": "King of Pentacles",
    "primary_name": "Король Пентаклей",
    "name_variants": "Король Монет, Король Денариев",
    "direct_description": "карта говорит о материальном успехе, благополучии, человеке, который умеет добиться своего и заинтересован в получении прибыли",
    "reversed_description": "перевернутая карта означает промахи в деловой сфере или сомнительные схемы обогащения, склонность к аферам, транжирству, эгоистичному поведению",
    "arcana": "minor",
    "suit": "pentacle",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Карта дня",
        "general": "В качестве карты дня Король Пентаклей также может означать не только ситуацию, но и человека.",
        "direct_description": "Прямое положение говорит о том, что все дела увенчаются успехом. Если есть трудности, то именно в этот день судьба укажет пути к их решению. Есть вероятность встретить родственную душу, человека, на которого можно положиться.\n",
        "reversed_description": "Перевернутое положение предупреждает об интригах, стремлении нажиться нечестным образом. Есть риск, что кто-то припомнит старые счеты и начнет мстить.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Король — это лидер. Поэтому при появлении в раскладе на карьеру такой карты можно не беспокоиться: Король не пустит дело на самотек. Но, как и в других случаях, важно учесть положение карты.",
        "direct_description": "Прямое говорит об упорстве кверента, его умении достигать целей, быть честным с партнерами и конкурентами.\nИ эти качества обязательно будут вознаграждены долгожданным успехом. Не даром Король держит в руках пентакль — он умеет обращаться с деньгами и знает, как приумножить их, пустив в дело.\n",
        "reversed_description": "Перевернутое положение карты говорит о том, что вопрошающий должен бороться с негативными чертами своего характера, такими как черствость, стремление манипулировать подчиненными, эгоцентризм. Человек имеет перспективы в работе, но достойного карьерного роста и уважения от коллектива ему не достичь.\n"
      }
    ]
  },
  {
    "number": 25,
    "original_name": "Page of Wands",
    "primary_name": "Паж Жезлов",
    "name_variants": "Паж Скипетров, Паж Посохов, Раб Скипетров",
    "direct_description": "известие, шансы реализовать задуманное, необходимость брать пример с более успешного человека, возможности расти и развиваться, честность и открытость в намерениях",
    "reversed_description": "недостаток опыта, хорошие новости отдаляются, невозможность справиться с чувствами и эмоциями, слишком быстрые и от этого неправильные решения",
    "arcana": "minor",
    "suit": "wand",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Финансы",
        "general": "Вопросы на деньги, пожалуй, самые распространенные. Что обещает Паж Жезлов тому, кто хочет больше узнать о своем будущем материальном положении.",
        "direct_description": "Аркан не говорит прямо и точно о повышении доходов и улучшении финансового положения, однако намекает, что такое возможно. Это новости, связанные с деньгами, чье-то покровительство и блага, которые приходят через других, более статусных и опытных людей.\n",
        "reversed_description": "Здесь нам, к сожалению, нечем вас порадовать, так как перевернутый Паж Жезлов указывает на долги, кредиты и сложности в материальном положении.\n"
      },
      {
        "topic": "Совет",
        "general": "Хоть герой Аркана и юн, тем не менее рекомендации он дает стоящие. Прислушайтесь к тому, что говорит карта.",
        "direct_description": "Воспользуйтесь теми возможностями, которые идут к вам в руки, будьте активны и деятельностны. Сейчас не время отсиживаться в тени.\n",
        "reversed_description": "В таком положении карта, наоборот, рекомендует повременить с реализацией идей, планов и желаний. Сделайте паузу, и она точно пойдет вам на благо.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Что обещает карта, выпадая в раскладах на здоровье, узнаем дальше.",
        "direct_description": "Прямой Паж Жезлов несет хорошие новости, связанные с физическим и эмоциональным состоянием вопрошающего. Если проблемы по здоровью есть, это карта укажет на улучшение и выздоровление. Если вы чувствуете себя хорошо, вам ничего не угрожает, организм продолжит поддерживать такое состояние.\n",
        "reversed_description": "Здесь могут быть проблемы, больше характерные для подросткового периода: прыщи и высыпания на коже, сухость и стянутость. В плане эмоций также может «отбросить» в подростковое состояние, когда психике сложно справиться со «скачущими» гормонами.\nКроме того, перевернутое положение карты рекомендует внимательно и аккуратно обращаться с огнем — есть риски ожогов.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Трактовка событий, которую готов дать Аркан на ближайшие сутки, также зависит от того, в каком положении он выпал.",
        "direct_description": "Представьте себя на светофоре, который всегда горит для вас зеленым светом. Это энергии дня по прямому Пажу Жезлов. Сама Вселенная благоволит вам, у вас появляются шансы и возможности на реализацию идей, к вам «летят» приятные новости и в этот день ждут хорошие события.\n",
        "reversed_description": "Здесь на светофоре горит скорее желтый свет. Перевернутый Паж Жезлов не отменяет процессы и не запрещает вам двигаться к своим целям, но вынуждает сделать временную остановку. Не спешите, не идите наперекор обстоятельствам, а немного подождите — совсем скоро заново загорится зеленый.\n"
      }
    ]
  },
  {
    "number": 66,
    "original_name": "Knight of Pentacles",
    "primary_name": "Рыцарь Пентаклей",
    "name_variants": "Рыцарь, Кавалер, Всадник, Шевалье Пентаклей, Денариев или Монет, Принц Дисков, Повелитель Диких Плодородных Земель",
    "direct_description": "прилежание, усердие, серьезность, основательность, стабильность и защищенность. Также показывает выгодное дело, материальный интерес, успех как результат волевых усилий, решимость и настойчивость",
    "reversed_description": "леность, небрежность, расслабленность, инерционность, безделье, апатичность, праздность, стагнация, упадок духа. Готовность бросить начатое из-за утраты интереса к делу, неверия в результат. Иногда, напротив, догматизм или даже глупость",
    "arcana": "minor",
    "suit": "pentacle",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Карта дня",
        "general": "День будет занят рутиной, ничего интересного он не предвещает.",
        "direct_description": "Пришло время посвятить время долгосрочному планированию и практической работе. Если кто-то что-то предлагает, стоит оценить идеи с точки зрения практичности, и не дать уговорить себя на аферы.\n",
        "reversed_description": "Похоже, это выходной. Когда можно просто поваляться и никуда не нужно спешить. Если не так, то имеет смысл пересмотреть дела: отказаться от тех, на которые заведомо не стоит тратить время, а заняться тем, что действительно важно.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Иммунитет у Кавалера Монет хороший, подвести его может только склонность к перегрузкам.",
        "direct_description": "На вопрос, как здоровье, показывает: плодовитость, хорошую потенцию, способность выдерживать испытания. В качестве сигнификатора болезни сигнализирует о патологиях от перегрузок. Прогноз на выздоровление хороший. Главное — здоровый образ жизни: правильное питание, полноценный сон, полный цикл процедур, если они требуются.\n",
        "reversed_description": "Здоровье может быть подорвано неумеренностью. От перегрузок часто происходят травмы, не выдерживают связки, рвутся ткани. Чрезмерное упорство в трудном деле, сопряженное с переживаниями, тревогами, приводит к проблемам с ЖКТ, образовываются язвы. Нередко зацикленных, упорных рыцарей мучают мигрени. Встречаются случаи эмоционального выгорания.\n"
      },
      {
        "topic": "Финансы",
        "general": "Оценивая достаток по Всаднику Денариев, нужно ориентироваться на существующее положение того, кому карта выпала в раскладе. Так как Аркан говорит прежде всего о сохранении имеющихся ресурсов.",
        "direct_description": "Упорство, здравый смысл, благоразумное поведение позволят укрепить статус, откроются перспективы для заключения выгодных сделок. Но быстрого результата ждать не стоит. По этому Аркану проходит медленный рост, а не удача по случаю.\n",
        "reversed_description": "Это грозный знак. Есть риск промотать имеющееся и ничего не приобрести. Редко показывает получение выгоды нечестным путем.\n"
      }
    ]
  },
  {
    "number": 71,
    "original_name": "Seven of Pentacles",
    "primary_name": "Семерка Пентаклей",
    "name_variants": "Семерка Монет, Настойчивость",
    "direct_description": "богатство, терпение, медленный рост",
    "reversed_description": "проигрыш, депрессия, сожаления",
    "arcana": "minor",
    "suit": "pentacle",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Совет",
        "general": "Рассказываем, какой совет может дать Семерка Пентаклей в зависимости от ее положения в раскладе.",
        "direct_description": "Нужно набраться терпения. Ситуация станет лучше, но для этого следует приложить усилия.\n",
        "reversed_description": "Не стоит ждать, что что-то изменится. От тяжелой работы лучше отказаться.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Значение карты в раскладе на здоровье может оказаться очень даже оптимистичным.",
        "direct_description": "Если есть какие-то переживания о здоровье, то Семерка Пентаклей намекает, что проблема не так велика, как кажется. Сейчас самое время обратиться за помощью к врачу и приступить к лечению.\n",
        "reversed_description": "Перевернутая Семерка Пентаклей рекомендует задуматься об образе жизни и отказаться от вредных привычек. Именно злоупотребления могли привести к ухудшению состояния здоровья.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Как стоит поступить, если Семерка Пентаклей выпала в качестве карты дня?",
        "direct_description": "Сейчас не время для важных решений. Удача возможна, но не в этот день. Лучше отложить планы по взятию кредитов и других финансовых обязательств. Отчаиваться не стоит. Упорный труд — единственный способ достигнуть желаемого.\n",
        "reversed_description": "На пути к цели появятся препятствия. Все финансовые сделки стоит отложить на другой день, как и принятие важных решений.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Значение карты Семерка Пентаклей сильно меняется в зависимости от ее положения в раскладе. Фактически в прямом положение Аркан дает надежду, а в перевернутом проигрывается пессимистический сценарий.",
        "direct_description": "В прямом положение Семерка Пентаклей говорит, что следует проявить терпение. За все приложенные усилия человек получит достойное вознаграждение. Если работа сделана, но результат не оправдал ожидания, то нужно что-то поменять, и тогда можно будет рассчитывать на более удачный итог.\nЕсли какая-то идея только зародилась, то лучше лишний раз все хорошенько обдумать, прежде чем приступать к ее реализации. Придется работать намного больше, чем кажется на первый взгляд.\n",
        "reversed_description": "Надежды могут не оправдаться, а от рискованных вложений или предложений и вовсе лучше отказаться. Карта предупреждает, что ничего хорошего из авантюр не выйдет. В перевернутом положении Семерка Пентаклей указывает на бесперспективность задуманного и рекомендует отказаться от планов или изменить их. Нет ни возможностей, ни шансов, ни успеха в ближайшем будущем.\n"
      }
    ]
  },
  {
    "number": 70,
    "original_name": "Eight of Pentacles",
    "primary_name": "Восьмерка Пентаклей",
    "name_variants": "Восьмерка монет, Владыка благоразумия",
    "direct_description": "если приложить усилия, то ситуация сложится в вашу пользу",
    "reversed_description": "вы трудитесь напрасно: удача не повернется к вам лицом",
    "arcana": "minor",
    "suit": "pentacle",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Финансы",
        "general": "В раскладах на финансы карта дает советы, как распорядиться имеющимися средствами.",
        "direct_description": "Сейчас благоприятное время для различных инвестиций. Попробуйте проанализировать все имеющиеся возможности и попытайтесь увеличить капитал. Но терять голову и рисковать всем не стоит.\n",
        "reversed_description": "Перевернутая Восьмерка Пентаклей предупреждает, что не за горами серьезные финансовые трудности, которые образовались из-за ваших опрометчивых действий в прошлом. Пересмотрите свои планы на ближайшее время и будьте готовы сократить расходы.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Как карта дня Восьмерка Пентаклей советует активно искать то, что вам действительно важно и нужно.",
        "direct_description": "День пройдет благоприятно. Возможны хорошие новости в сфере финансов: неожиданное возвращение долгов или получения дополнительных денег. Также карта советует расслабиться и порадовать себя чем-то приятным. Вы это заслужили!\n",
        "reversed_description": "Сегодня вы чувствуете себя неудовлетворенно. Усталость, потеря интереса к делам, накопившиеся обязанности — все будто бы складывается ужасно. Но Восьмерка Пентаклей обещает, что трудности временные и служат уроком. Скорее всего, вам стоит пересмотреть свой образ жизни и по-другому расставить приоритеты.\n"
      },
      {
        "topic": "Отношения и любовь",
        "general": "Карта советует помнить, что любовь — это не просто чувства, но и взаимная поддержка.",
        "direct_description": "Восьмерка Пентаклей Таро в отношениях говорит о стабильном союзе, основанном на доверии, верности и преданности. Оба партнера усердно трудятся, и именно в этом залог успеха пары.\nОдиноким карта советует прикладывать больше усилий для поиска партнера. Сейчас благоприятное время для этого.\n",
        "reversed_description": "Карта Таро Восьмерка Пентаклей твердит о том, что гадающий не дорожит отношениями. Он не готов прикладывать усилия, чтобы сохранить рядом с собой партнера.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Помните, что на профессиональном поприще важны любые мелочи.",
        "direct_description": "Вы усердно трудитесь, ответственно подходите к любому заданию и качественно выполняете работу. За это судьба щедро вознаградит. Вы повысите квалификацию и займетесь чем-то новым. Вполне возможно, что предложат необычный проект или повысят в должности.\n",
        "reversed_description": "Восьмерка Пентаклей Перевернутая говорит о том, что работа гадающему не интересна. Он относится к ней как к халтуре, в которую не нужно сильно вкладываться и тратить много сил. Карта гарантирует: с таким отношением о карьерном росте или материальном благосостоянии можно и не мечтать.\n"
      },
      {
        "topic": "Положение карты",
        "general": "У Восьмерки Пентаклей Таро значение сильно варьируется в зависимости от положения.",
        "direct_description": "Вы в состоянии изменить мир вокруг так же, как мастер способен отчеканить монеты. Работайте над собой и будете способны сотворить собственную реальность. Главное — углублять умения и знания и быть готовым трудиться не покладая рук.\n",
        "reversed_description": "Карта говорит о недостатке самоотдачи. Сейчас вы выкладываетесь не на 100%. Попробуйте проанализировать собственные ощущения и понять причину такого расклада. Может, вы недостаточно заинтересованы в деле? Или просто устали? Также карта может говорить о перфекционизме, который мешает успеху.\n"
      }
    ]
  },
  {
    "number": 26,
    "original_name": "Ten of Wands",
    "primary_name": "Десятка Жезлов",
    "name_variants": "Десятка Палиц, Десятка Скипетров, Десятка Посохов, Десятка Булав, Десятка Копий",
    "direct_description": "карта в прямом положении говорит о наступлении тяжелого периода. Трудности заставят вас проявить стержень — мужественный характер поможет преодолеть любые тяжбы",
    "reversed_description": "карта в перевернутом положении сулит окончание чего-то гнетущего. Вы избавитесь от удручающих обязательств, возможно, не совсем честным путем",
    "arcana": "minor",
    "suit": "wand",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Отношения и любовь",
        "general": "Выпавшая в раскладе на любовь Десятка Жезлов несет мало приятного. Запаситесь терпением, расскажем, что сулит Аркан в зависимости от положения.",
        "direct_description": "Прямое положение карты Десятка Жезлов в раскладе на отношения говорит о дисгармонии в паре.\nЧастые ссоры и недомолвки приводят к затяжным конфликтам. Завышенные требования и пустые упреки ставят чувства партнера под сомнения — существование пары или брака находится под угрозой.\nДля одиноких — безуспешные попытки знакомств.\n",
        "reversed_description": "Карта Десятка Жезлов в перевернутом положении указывает на нежелание искать компромисс. Вместо разговора и решения конфликта партнер выбирает развлечения на стороне.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Карта дня — быстрое гадание на текущий день. Расскажем, к чему готовиться, если выпала Десятка Жезлов.",
        "direct_description": "Карта, выпавшая в раскладе на день, предупреждает о том, что судьба планирует сегодня испытать вас на прочность.\nДень будет насыщен различными задачами и испытаниями, которые вам предстоит выполнить. Не пугайтесь их количества — у вас хватит сил, чтобы все решить.\n",
        "reversed_description": "Перевернутое положение Аркана, наоборот, говорит о том, что не стоит сегодня браться за важные дела.\nЭтот день не располагает возможностями свершений. Откажитесь от предложенной работы и уделите время себе.\n"
      }
    ]
  },
  {
    "number": 72,
    "original_name": "Six of Pentakles",
    "primary_name": "Шестерка Пентаклей",
    "name_variants": "Повелитель материального успеха; Шестерка Денариев; Шестерка Монет",
    "direct_description": "благотворительность, великодушие, милосердие",
    "reversed_description": "жадность, иллюзия, алчность",
    "arcana": "minor",
    "suit": "pentacle",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Карта дня",
        "general": "Если ваша карта дня Шестерка Пентаклей, то стоит посвятить его помощи окружающим. Проявленные щедрость и забота обязательно вернутся обратно в виде подарков, премий на работе и взаимной поддержки близких.",
        "direct_description": "Основным посылом на день будет исполнение желания, которое поможет поправить материальное положение. Шестерка Пентаклей поясняет: если человек хорошо поработал, то может рассчитывать на вознаграждение.\n",
        "reversed_description": "Карта рекомендует вести себя осторожнее. Есть вероятность быть обманутым. Чтобы не стать жертвой, забудьте на сегодня про биржи, не занимайтесь инвестициями и не заключайте финансовых сделок.\n"
      },
      {
        "topic": "Совет",
        "general": "Главный совет карты — быть активными и проявлять смелость. Вселенная непременно вознаградит вас.",
        "direct_description": "Будьте щедры и внимательны к другим. Не проходите мимо тех, кто оказался в беде. Помните, что любое доброе дело обязательно вернется к вам сполна.\n",
        "reversed_description": "Постарайтесь сохранять с людьми если не близкие, то хотя бы нейтральные отношения. Поскольку вскоре вам может понадобиться чья-то помощь.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Карта Шестерка Пентаклей отражает важность нахождения баланса между материальным и духовным. Это дает надежду на стабильность финансовых и семейных отношений.",
        "direct_description": "Возможно, за вас кто-то похлопочет и удачно устроит на работу. Карта Шестерка Пентаклей может означать плодотворный коллективный труд и хорошие условия работы. Вероятно, предстоит организовать какое-то светское мероприятие или благотворительный вечер с целью финансовой выгоды. Готовьтесь оказать своевременную помощь по рабочим вопросам.\n",
        "reversed_description": "Значение карты в перевернутом виде — это плохой коллектив, где каждый сам за себя и не желает помогать коллегам. Шестерка Пентаклей говорит о неприятностях в работе и бизнесе, неловком положении и даже убытках. Аркан указывает на неудачный опыт, работу без отдачи, задержки зарплаты или ее низкий уровень. Вам стоит на время забыть о повышении по службе.\n"
      },
      {
        "topic": "Финансы",
        "general": "Карта символизирует партнерские взаимоотношения в каких-либо совместных бизнес-процессах или финансовых организациях. Но всегда ли они выгодны обеим сторонам?",
        "direct_description": "Аркан обещает приток средств, подарков, а также неожиданную помощь и поддержку, которые придут из разных источников. Сюда можно отнести и стипендии, и гранты, и иные формы финансовой помощи.\n",
        "reversed_description": "Есть риск остаться обманутым, заключив сотрудничество с другими людьми или группами. Карта говорит о том, что те ваши сбережения и ресурсы, которые были созданы своим собственным трудом и усилиями, находятся под угрозой.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Следует помнить, что значение Шестерки Пентаклей Таро может меняться в зависимости от контекста, в котором она появляется. Более детальный анализ карты предоставит информацию о конкретных аспектах жизни человека.",
        "direct_description": "Основное значение при раскладе Таро у карты Шестерка Пентаклей говорит о гадающем как о человеке щедром и великодушном. Для него желание и порывы помочь кому-то или отблагодарить являются истинными. Это не показная щедрость, и проявляется она не ради поднятия собственного авторитета. Человек честен и добр по своей натуре. Потому и пользуется авторитетом у окружающих.\n",
        "reversed_description": "Перевернутый Аркан говорит о том, что дела идут не так хорошо, как хотелось бы. Возможно, вы неправильно распорядились финансами, сделали неразумные инвестиции. В результате чего стали жадны и скупы. Карта Шестерка Пентаклей обычно указывает на злоупотребление своим социальным или материальным положением.\n"
      }
    ]
  },
  {
    "number": 75,
    "original_name": "Three of Coins",
    "primary_name": "Тройка Пентаклей",
    "name_variants": "Тройка Денариев, Тройка Монет, Тройка Денег, Владыка Материального, Три Диска",
    "direct_description": "решающий шаг, продуктивность, результативность, помощь, сотрудничество, уверенность, удовольствие, творческий подход",
    "reversed_description": "алчность, мелочность, возмущение, отсутствие уважения, неуверенность, недостаток квалификации",
    "arcana": "minor",
    "suit": "pentacle",
    "type": null,
    "court": "queen",
    "meanings": [
      {
        "topic": "Работa и карьерa",
        "general": "«Что посеешь, то и пожнешь!» — один из девизов Тройки Пентаклей.",
        "direct_description": "Стабильное положение на работе принесет ожидаемый результат. Важно ответственно подходить ко всем поручениям, что по достоинству оценит руководство. Не будет лишним добавить креативности в рабочие задачи. Творчество лишь повысит личную эффективность.\n",
        "reversed_description": "Перегруженность на работе, выгорание. Попытки угодить начальству остаются незамеченными. Атмосфера в коллективе накаляется. Возможно, кверент занимается нелюбимым делом, от этого отсутствует мотивация. Следует рассмотреть вариант со сменой деятельности.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Здоровье — это важнейшая потребность человека, обеспечивающая гармоничное развитие во всех сферах деятельности.",
        "direct_description": "Кверент трепетно относится к своему здоровью, у него все под контролем. Что касается физической формы, то присутствует мотивация выглядеть лучше: наладить питание, скинуть вес или нарастить мышцы.\n",
        "reversed_description": "Перевернутая Тройка Пентаклей в раскладе на здоровье чаще указывает на проблемы с лишним весом или, напротив, его недостатком. Для устранения этой проблемы у кверента чаще всего не хватает стимула. Не будут лишними услуги специалиста.\nВажно обратить внимание на общее состояние, ведь многие проблемы могут возникнуть из-за банального игнорирования самочувствия.Не меньшую значимость представляет ментальное здоровье. Возможны тревоги и резкие колебания настроения в течении дня. Для выявления точной причины потребуется помощь профильных экспертов. Облегчить состояние можно дыхательными упражнениями, медитацией, йогой.\n"
      },
      {
        "topic": "Совет",
        "general": "Очень важно правильно растолковывать советы, данные Тройкой Пентаклей.",
        "direct_description": "Аркан советует не отказываться от сторонней помощи, ведь задуманное дело с большим успехом достигается путем коллективных усилий. Тройка Пентаклей рекомендует не зацикливаться исключительно на масштабных делах, ведь есть более мелкая, но тоже значимая работа. Важно делать хорошо любое дело и не затягивать решение даже небольших трудностей. Это не даст быстрого результата, но обязательно приблизит к успеху. Ведь накопленные мелкие проблемы могут перерасти в одну, но большую, которую уже будет сложно распутать.\n",
        "reversed_description": "Необходимо повысить профессиональный уровень, получить дополнительные знания в выбранной деятельности. Следует бороться с собственной прокрастинацией и внутренним критиком. Также карта рекомендует проявить творческий подход во многих жизненных сферах, чтобы улучшить личную эффективность.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Карты не предоставляют никакой откровенной пророческой информации. Они лишь инструмент, который помогает лучше понять себя и сложившуюся ситуацию, чтобы найти самый верный выход из нее. Тройка Пентаклей Таро может дать небольшое наставление на день.",
        "direct_description": "Прямая позиция Тройки Пентаклей предрекает плодотворный день и советует выложиться на полную. Важно вовремя определить выпавшие за день шансы, способные привести к успеху. Можно просить помощи единомышленников, тогда итог будет более результативным.\nА еще сейчас наиболее благоприятный период отпустить прошлое. Это могут быть как откровенные диалоги, так и смена опостылевшей работы. В любом случае откладывать на потом нецелесообразно: чем раньше свалится гора с плеч, тем скорее наступит чувство облегчения.\n",
        "reversed_description": "Карта указывает, что самое время обратить внимание на рутину и заняться давно отложенными делами, которые кажутся малозначительными, но в итоге образуют «снежный ком проблем», давящий на кверента и мешающий приступить к чему-то более важному.\nТакже перевернутая Тройка Пентаклей предвещает деструктивную критику и бесполезные советы от окружения.\n"
      }
    ]
  },
  {
    "number": 49,
    "original_name": "Ace of Cups",
    "primary_name": "Туз Кубков",
    "name_variants": "Туз Кубков, Туз Чаш, Обитель праведности",
    "direct_description": "возможность договориться, встретить настоящую любовь, найти счастье, осознать свое истинное призвание",
    "reversed_description": "неразделенное чувство, непостоянство, изменение, бесплодие",
    "arcana": "minor",
    "suit": "cup",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Совет",
        "general": "Протянутая из облака лучезарная рука явственно говорит, что вопрошающему дается дар — шанс получить нечто приятное. Действовать активно, чтобы заслужить предлагаемое, не требуется. И даже лучше не вмешиваться в ход событий слишком энергично, ничего никому не навязывать.",
        "direct_description": "В прямом положении «дар судьбы» почти всегда оказывается приятным. Есть риск, что мечты останутся мечтами, но и в этом случае ничего страшного не произойдет. Будет только отличное настроение, взволнованность, увлеченность, вдохновленность, возможно, экзальтированность.\n",
        "reversed_description": "Чего бы не касался вопрос, ответ довольно однозначный — «Нет». Надеяться на согласие, гармонию и счастье, исполнение надежд нет никаких оснований. В лучшем случае карта сообщается о пустых мечтах или упущенных/незамеченных шансах. В худшем —  говорит о том, что вопрошающий выбрал не свою дорогу и даже, возможно, столкнется с обманом.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Сегодня дается шанс получить новый положительный опыт. Стоит ли ему доверять, зависит от того, прямой карта выпала или перевернутой.",
        "direct_description": "При прямом положении Туза Кубков Таро значение карты сохраняет положительный смысл. Все, что написано в общих разделах, можно применять для толкования, учитывая контекст. В этот день дается шанс разрешить старые проблемы или обрести новую любовь. Нужно просто открыться навстречу благодати и использовать то, что само идет в руки.\n",
        "reversed_description": "День пройдет в несбыточных мечтах или кто-то хитрый будет искать взаимности с эгоистичными намерениями. Доверяться и витать в облаках не стоит, есть риск разочарования.\n"
      }
    ]
  },
  {
    "number": 51,
    "original_name": "Queen of Swords",
    "primary_name": "Королева Мечей",
    "name_variants": "Дама Мечей, Владычица Мечей, Царица Мечей, Королева Сабель, Королева Кинжалов, Королева Клинков, Королева на троне Воздуха",
    "direct_description": "взрослая властная женщина (например, мать, бабушка или партнерша старше по возрасту), умная, холодная, рациональная, свободная, независимая, переговоры и прояснение обстоятельств",
    "reversed_description": "высокомерная, мстительная, злобная женщина, серьезные конфликты и ссоры, проблемы, которые требуют самого срочного вмешательства",
    "arcana": "minor",
    "suit": "sward",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Карта дня",
        "general": "Как себя вести и на что делать ставку, зависит от положения карты.",
        "direct_description": "Вас ждет день, наполненный важными, порой решающими событиями. Если вы не знаете, как поступить, обратитесь за помощью или советом к мудрой и опытной женщине: старшей сестре, маме, бабушке, начальнику или преподавателю.\nОднако, такой наставницей можете стать и вы для кого-то другого.\nТакже карта указывает на возможности обучения, получения нового опыта и передачу информации. Если вам выпадет шанс узнать что-то, не упускайте его.\n",
        "reversed_description": "Перевернутая Королева Мечей означает интриги, скандалы, расследования. Возможно, вам придется повздорить с какой-то неприятной женщиной или же вы сами рискуете стать таковой.\nЗамкнутость в себе, разрыв отношений (временный или постоянный), эмоциональное напряжение также могут проходить по перевернутому положению Аркана.\n"
      },
      {
        "topic": "Совет",
        "general": "В каком бы положении ни выпал Аркан, к его рекомендациям стоит прислушаться.",
        "direct_description": "Королева Мечей в прямом положении советует взять паузу, все тщательно обдумать, взвесить, проанализировать возможные плюсы и минусы.\nВ течение дня при принятии решений необходимо «отключать» сердце и «включать» голову, то есть быть исключительно рациональным.\n",
        "reversed_description": "Перевернутая Королева Мечей настоятельно рекомендует проявить всю свою твердость и жесткость. Особенно если вы уже приняли решения, но другие стараются пошатнуть вашу уверенность или вовсе склонить на свою сторону.\nНе идите на компромиссы, гните свою линию и придерживайтесь исключительно собственных взглядов.\n"
      }
    ]
  },
  {
    "number": 52,
    "original_name": "Knight of Swords",
    "primary_name": "Рыцарь Мечей",
    "name_variants": "Воин Мечей, Внезапные перемены",
    "direct_description": "неожиданное событие, смелость, защита, упорство, гнев",
    "reversed_description": "разрушение, жестокость, нападение, ссоры",
    "arcana": "minor",
    "suit": "sward",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Совет",
        "general": "В каком бы положении ни выпала карта, Рыцарь Мечей дает совет не спешить и трезво оценить обстановку.",
        "direct_description": "В вас может быть много энергии, которая переливается через край. Не стоит распыляться и тратить силы в пустую, лучше сосредоточиться на чем-то одном.\n",
        "reversed_description": "Какой бы ни была ситуация, нельзя терять голову. Сейчас важно проявить сдержанность, советует перевернутый Рыцарь Мечей. Горячий нрав может только усугубить положение дел.\n"
      },
      {
        "topic": "Отношения и любовь",
        "general": "В раскладах на любовь Рыцаря Мечей принято интерпретировать как мужчину. Но что же он может привнести с собой в жизнь гадающей девушки?",
        "direct_description": "В романтических вопросах появления прямого Рыцаря Мечей можно рассматривать, как охлаждение чувств, скрытую обиду, ссору, отношения без любви. Тарологи расценивают аркан как указание на фиктивный брак. Также карта может говорить, что возлюбленный далек от романтики. Даже при наличии у него чувств, он вряд ли будет готов проводить время за долгими прогулками или дарить цветы без повода.\nДля одиноких эта карта дает надежду на скорую встречу с человеком, у которого есть рыцарские черты характера. От напора нового знакомого можно потерять голову.\n",
        "reversed_description": "Перевернутая карта Рыцарь Мечей считается одной из самых негативных в раскладе на отношения. Она говорит, что партнеры больше сконцентрированы на себе, чем друг друге. Они могут проявлять жестокость, не контролировать свои слова и всерьез задумываться о разрыве. Аркан можно воспринимать как необходимость обратиться за помощью.\nОдиноким этот аркан сулит встречу с напористым, агрессивным и эгоистичным человеком. Это может быть знак, что не стоит падать в омут с головой, а сначала присмотреться к новому знакомому.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Аркан способен сильно изменить свое значение в зависимости от положения в раскладе. Рыцарь Мечей не исключение.",
        "direct_description": "Выпавший в раскладе Рыцарь Мечей в прямом положении говорит о большом потенциале, активности и воодушевлении. Человек способен хорошо себя зарекомендовать в нужной ситуации, поразить знаниями и ораторским мастерством. Но это также и карта эгоистичности, хотя и есть попытки применить свои навыки на благо других людей.\nПод действием прямого Рыцаря Мечей события будут развиваться стремительно, что может вызвать стресс. Но у кверента получится собраться в нужный момент и взять контроль в свои руки. Кроме этого в раскладе карта может указать на то, что человек сильно загорелся какой-то идеей и не готов пока трезво оценить ее реализуемость.\n",
        "reversed_description": "В перевернутом положении Рыцарь Мечей указывает на проявление эгоизма в негативе. Человек не замечает других людей, их нужды и критику в своей адрес, что может привести к печальным последствиям. Возможны ссоры, конфликты, озлобленность и ситуации, когда теряются остатки благоразумия.\nПеревернутого Рыцаря Мечей можно трактовать как ситуацию, которая выходит из-под контроля, человек оказывается на пороге большого кризиса и не в силах что-либо изменить. Такое положение дел пробуждает в нем массу отрицательных эмоций.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Сфера работы — это то, где Рыцарь Мечей чувствует себя комфортно, но есть несколько особенностей трактовки.",
        "direct_description": "В прямом положении Рыцарь Мечей обещает скорую победу и успех, но в краткосрочной перспективе. Речь может идти об удачном завершении проекта, заключении выгодной сделки, прибыльной инвестиции. При появлении прямого Рыцаря Мечей в раскладе можно позволить себе проявить инициативу на работе, но не перебарщивать с настойчивостью. Особенно карта благоволит творческим и неординарным людям. Она может даже указать на скорый прорыв в карьере.\n",
        "reversed_description": "По перевернутому Рыцарю Мечей есть риск неправильно оценить обстановку на работе, не рассчитать свои силы, отказаться от давней мечты. Даже если успех и будет, то человек потеряется в собственном самолюбовании и тщеславии, растеряв поддержку коллег и начальства. Это карта выпадает как предостережение и рекомендует остудить голову и трезво взглянуть на положение дел.\n"
      },
      {
        "topic": "Здоровье",
        "general": "В вопросах здоровья Рыцарь Мечей укажет на скорость получения результатов анализов или выздоровления.",
        "direct_description": "Прямое положение Рыцаря Мечей тарологи трактуют как необходимость заняться своим здоровьем и теми проблемами, которые уже давно откладывались. Все результаты анализов придут быстро, так что можно готовиться к получению новостей.\n",
        "reversed_description": "В перевернутом положении Рыцарь Мечей может указывать на некоторые промедления. Выздоровление пойдет не так быстро, как хотелось бы или придется сдать дополнительные анализы для получения полного представления о состоянии здоровья.\n"
      }
    ]
  },
  {
    "number": 63,
    "original_name": "Ace of Swords",
    "primary_name": "Туз Мечей",
    "name_variants": "Туз Мечей, Пик, Копий, Клинков, Сабель, Шпаг. Источник Сил Воздуха",
    "direct_description": "интеллект, агрессия, страсть, продвижение идей, реализация планов, проникновение в суть проблемы, озарение",
    "reversed_description": "чрезмерная увлеченность, множество разных мнений, гнев, слабость, непонимание и невозможность понять суть происходящего",
    "arcana": "minor",
    "suit": "sward",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Отношения и любовь",
        "general": "Партнеров ждет трудное объяснение, которое несет с одной стороны ясность, с другой — конфликт. Чем все закончится, зависит от положения карты.",
        "direct_description": "Проблема в отношениях явно назрела. У партнера есть возможность сказать нужные слова, чтобы исцелить. Но будет ли он сдержан и тактичен — большой вопрос.\nЧаще всего карта показывает волевое бескомпромиссное давление одного партнера на другого. Это тот момент, когда становится понятно, что «так больше жить нельзя», нужно что-то обязательно менять, чтобы сохранить отношения и не разочароваться.\n",
        "reversed_description": "Перевернутый Туз Мечей Таро в отношениях также показывает проблему, но разрешить ее не удается. Обычно так происходит потому, что кто-то вмешивается. Настаивать на чем-либо нет смысла. Это не означает, что идея была неразумной и прав кто-то другой. Просто окружающие, которые имеют возможность оказывать влияние на ход событий, имеют другое мнение.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Традиционно прямой Туз Мечей — это «высшая степень во всем», как пишет Артур Уэйт в книге «Иллюстрированный ключ к таро». Это утверждение верно и сегодня, но по мере развития науки карта обросла новыми значениями.",
        "direct_description": "Здоровый организм, полный жизненных сил — основное значение Аркана. Но часто клинок показывает уколы, работу хирурга скальпелем, что дает шанс разрешить проблему. В негативном окружении Туз Мечей, как и все Арканы масти, может показать последствие влияния холода на организм, то есть начало болезни и, соответственно, необходимость вмешательства, принятие решения, поиск идей.\n",
        "reversed_description": "Перевернутая карта Таро Туз Мечей знак крайне негативный. В лучшем случае речь об угрозе здоровью, в худшем — возможен летальный исход, подрыв жизненных сил, саморазрушение. Все синдромы, связанные с пораженным разумом, также проходят по Аркану.\nЕще одно медицинское значение перевернутого Туза Мечей, которое трудно ожидать, — деторождение. Однако такая интерпретация была дана самим Уэйтом.\n"
      }
    ]
  },
  {
    "number": 5,
    "original_name": "Hierophantes (греч.) — тот, кто разъясняет священные понятия",
    "primary_name": "Верховный жрец",
    "name_variants": "Иерофант, Верховный жрец, Первосвященник, Папа",
    "direct_description": "традиция и консервативный подход. Мораль, этика, религия. Учеба, образование",
    "reversed_description": "нетрадиционный подход. Бездуховность. Нарушение моральных принципов. Нежелание учиться и извлекать уроки",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Совет",
        "general": "Обратитесь за советом к карте Иерофант и смотрите, что она вам подскажет.",
        "direct_description": "Иерофант советует расти духовно, морально, а также интеллектуально. Жить по своим внутренним принципам. Получать глубокие знания в той или иной сфере.\n",
        "reversed_description": "Карта говорит о том, что достигнутые соглашения рушатся и нужно искать новые пути решения своих вопросов.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "В силу статуса и мудрости Иерофант нередко может дать полезные советы в профессиональной сфере. Что расскажет Аркан о работе вопрошающему.",
        "direct_description": "С точки зрения бизнеса Аркан может обозначать крупные корпорации, которые существуют столетия и с поддержкой государства. Например, университет с многолетней историей. Или иная компания, которая несет огромную ответственностью за жизни людей, имеющих к ней отношение.\nТакже карта символизирует руководителя компании, но не директора, а собственника, инвестора.\n",
        "reversed_description": "В перевернутом виде Иерофант указывает на бизнес или проект, обреченные на провал в силу непродуманности, недостаточно глубокого изучения и понимания ситуации. Карта может обозначать махинации и аферы, ведущие к большим денежным проблемам.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Вопросы по здоровью — одни из наиболее запрашиваемых у карт Таро. Что ответит нам Иерофант?",
        "direct_description": "Если говорить о здоровье, выпавший Иерофант нередко указывает на заболевания, связанные со знаком Тельца. Это могут быть проблемы с пищеварением или лишним весом. А также болезни, приобретенные с возрастом и несущие изменения в теле. Карта советует пересмотреть свое питание. Иерофант не любит чревоугодия. Он предпочитает достаточно простой образ жизни и такое же питание. Часто карта говорит о том, что вам следует попоститься, исключить из своего рациона алкоголь, жирное, сладкое.\n",
        "reversed_description": "В перевернутом положении карта указывает на опасность от хронических заболеваний, некорректного лечения, болезнь из-за неразумного образа жизни.\n"
      }
    ]
  },
  {
    "number": 28,
    "original_name": "The Eight of Wands",
    "primary_name": "Восьмерка Жезлов",
    "name_variants": "Восьмерка Скипетров, Восьмерка Посохов",
    "direct_description": "трудности остались позади, впереди перемены к лучшему. Будьте готовы к качественно новым действиям",
    "reversed_description": "проявите терпение: на пути вам встретятся препятствия. Не расстраивайтесь и будьте готовы бороться, и тогда фортуна вернется к вам",
    "arcana": "minor",
    "suit": "wand",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Совет",
        "general": "Какой совет дает Восьмерка Жезлов Таро?",
        "direct_description": "Сейчас вы на верном пути. Восьмерка Жезлов советует продолжать прикладывать усилия для достижения целей. Не останавливайтесь, и удача обязательно улыбнется вам.\n",
        "reversed_description": "Вы находитесь на пределе своих физических и ментальных возможностей. Возьмите небольшую передышку. Забота о себе — не блажь и не излишество, а самая настоящая необходимость.\n"
      }
    ]
  },
  {
    "number": 15,
    "original_name": "The Devil",
    "primary_name": "Дьявол",
    "name_variants": "Дьявол, Диавол, Абраксас, Падший Ангел, Тифон",
    "direct_description": "в прямом положении указывает на тщеславие, эгоизм, искушения, садизм. На все низменные желания и качества личности",
    "reversed_description": "в перевернутом виде может указывать на наличие внутренней силы, нерешительность или злоупотребление силой",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Совет",
        "general": "Спросите совета у Дьявола и изучите, что он вам подскажет.",
        "direct_description": "Прекратите потакать своим слабостям! И это основной совет карты. Помните, что поддаваться искушениям или нет — исключительно ваш выбор. А цепи висят свободно. Пройдите испытания с честью.\n",
        "reversed_description": "В перевернутом положении Дьявол советует обратить внимание на себя, пересилить свои страхи и преодолеть зависимости. У вас все получится! А неприятности будут вспоминаться только как страшный сон.\n"
      },
      {
        "topic": "Финансы",
        "general": "Все мы любим деньги. И это, пожалуй, второй из самых сильных возможных соблазнов для человека. Какие искушения ожидают нас здесь. Что означает Аркан в раскладе на финансы.",
        "direct_description": "И здесь Дьявол в своем репертуаре. Появление Сатаны в прямом положении при раскладе на финансы чаще всего указывает, что вы имеете вредные привычки, которые ставят под сомнение финансовое благополучие. Откажитесь от азартных игр, ставок на деньги, сомнительных махинаций и серых схем.",
        "reversed_description": "В перевернутом положении Аркан практически хвалит вас. Вероятнее всего, вам удалось избежать мошенников, сомнительных решений или выпутаться из ситуации, которая пробила бы дыру в вашем бюджете."
      }
    ]
  },
  {
    "number": 30,
    "original_name": "Six Wands, Six of Wands",
    "primary_name": "Шестерка Жезлов",
    "name_variants": "Шестерка Скипетров, Шестерка Посохов, Шестерка Копий, Вестник Короля, Владыка Триумфа",
    "direct_description": "успех, победа, триумф, общественное признание, достижение желаемого, лидерские качества, мудрые решения, заслуженная награда, хорошие новости, победа над собой",
    "reversed_description": "страх, предчувствие, предательство, поражение, крушение надежд, неуверенность в себе, гордыня, плохие новости, неудовлетворенность",
    "arcana": "minor",
    "suit": "wand",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Здоровье",
        "general": "Самая большая ценность человека — это здоровье: без него все остальное мелко и призрачно. Узнаем, что рассказывают прямое и перевернутое положение карты Шестерка Жезлов при гадании на здоровье.",
        "direct_description": "Прямой Аркан — это хороший знак, который говорит о том, что если болезнь и была, то она вступила в благоприятную фазу или человек полностью исцелился. Все очень оптимистично, и многое зависит от самого гадающего, его усилий и желания победить недуг.\nТакже карта указывает на то, что пора заняться лечением какого-то давнего заболевания. Стоит взяться за это прямо сейчас, чтобы не усугублять ситуацию.\n",
        "reversed_description": "Перевернутая карта свидетельствует об ухудшении состояния здоровья, как физического, так и психического. Виной тому служат обострение старых болезней, которые вы считали вылеченными. Произошел рецидив, и требуется возобновление терапии. Самое время заняться этим. Также Шестерка Жезлов в перевернутом положении советует обратить внимание на ослабленный иммунитет, который мешает побороть заболевание.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Посмотрим, что скажет нам карта Шестерка Жезлов в раскладе на профессиональную деятельность.",
        "direct_description": "И снова благоприятный исход. Шестерка Жезлов в прямом положении — это вершина успеха. Великолепная карта при карьерном росте. Она означает высокие достижения, укрепление деловой репутации, признание заслуг начальством, приятные бонусы в виде премий или повышения по службе.\nВ ведении бизнеса настала пора получить огромную прибыль и хорошие перспективы развития. В коллективе карта сулит выдвижение на позиции лидера: тот, кто и сам в упряжке, способен «зарядить» коллектив на хорошие результаты.\nЕсли человек находится в поиске, Аркан предрекает ему работу мечты, которая позволит максимально раскрыть профессиональные способности. Деловая же встреча обещает быть очень продуктивной, а все ее участники нацелены на общий успех.\n",
        "reversed_description": "Шестерка Жезлов в перевернутом положении сулит предсказуемые проблемы и сложности, которые в данный момент мешают получить результат. Карта также говорит о потере доверия к руководителю, авторитет которого стремительно падает.\nИзменники готовы «слить» компромат конкурентам, что сделает бизнес уязвимым. Деловые переговоры могут закончиться неудачно из-за вероятности встретить нечестных партнеров. Карта указывает либо на полный провал предпринимательской деятельности, либо на неоправданные ожидания от нее. Возможен упадок в профессиональном развитии, который преодолим, но это требует времени и терпения.\n"
      },
      {
        "topic": "Финансы",
        "general": "Как же сделать так, чтобы не знать проблем с финансами? Вот что подсказывает Шестерка Жезлов.",
        "direct_description": "Карта имеет хороший посыл на стабильность, процветание, увеличение дохода. Но также она предупреждает: «Не будьте слишком расточительны!». Все можно испортить одной неверной тратой. И тогда убытков не избежать.\n",
        "reversed_description": "Перевернутое положение Аркана указывает на то, что в вопросах финансов надеяться на удачу опрометчиво. А все потому, что вы не умеете зарабатывать, хотя все ресурсы для этого есть. Предпочитаете надеяться на авось, ленитесь и не хотите работать. А еще, вероятно, имеется много долгов от того, что деньги тратятся направо и налево. Финансовая грамотность — не ваш конек. И это стоит срочно менять. Ведь если вы не научитесь грамотно расходовать бюджет, потерпите финансовый крах.\n"
      }
    ]
  },
  {
    "number": 73,
    "original_name": "Five of Pentacles",
    "primary_name": "Пятерка Пентаклей",
    "name_variants": "Пятерка Монет, Пятерка Денариев, Пятерка Денег, Владыка материальной несостоятельности",
    "direct_description": "материальные трудности, переживания из-за работы, риск потери чего-то ценного",
    "reversed_description": "осознание проблемы, желание поправить ситуацию",
    "arcana": "minor",
    "suit": "pentacle",
    "type": null,
    "court": "page",
    "meanings": [
      {
        "topic": "Совет",
        "general": "А теперь несколько важных рекомендаций, которые дает Пятерка Пентаклей.",
        "direct_description": "Кризисные ситуации нужны для роста и развития. Они делают человека сильнее, опытнее и мудрее. Старайтесь не поддаваться эмоциям, сохраняйте трезвость ума, разумно подходите к решению проблем, чего бы они не касались.\n",
        "reversed_description": "Подождите еще немного, скоро все трудности останутся позади. Вы прошли такой большой и серьезный путь, преодолели столько преград, решили столько проблем. Осталось совсем чуть-чуть. Последний рывок. Не сдавайтесь!\n"
      }
    ]
  },
  {
    "number": 31,
    "original_name": "Five of Wands",
    "primary_name": "Пятерка Жезлов",
    "name_variants": "Пятерка посохов, Пятерка Скипетров",
    "direct_description": "борьба, достижение, испытание, предложение, спор, конкуренция, противостояние",
    "reversed_description": "агрессия, интриги, проблемы с законом, неоправданные амбиции, предрассудки, корысть",
    "arcana": "minor",
    "suit": "wand",
    "type": null,
    "court": "page",
    "meanings": [
      {
        "topic": "Финансы",
        "general": "Чтобы финансы не пели романсы, прислушайтесь к советам Таро!",
        "direct_description": "Денежный поток нестабилен, однако, скорее всего, это временные затруднения. Но чтобы поскорее выправить ситуацию, надо действовать и усердно работать. Честный труд будет вознагражден премией или повышением зарплаты. Пятерка Жезлов не обещает золотых гор и предупреждает: игнорировать проблемы — себе дороже. Могут разладиться отношения с близким.\n",
        "reversed_description": "Практически все финансовые трудности остались позади. Четкая стратегия по обращению с деньгами принесла свои плоды. Однако возможна легкая рябь на этом озере благополучия. Еще одна трактовка перевернутой позиции Пятерки Жезлов — ссоры с родственниками из-за денег.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Только здоровый человек может полноценно оценить все радости жизни. Если карты предупреждают или наставляют — прислушайтесь, лишним не будет.",
        "direct_description": "Пятерка Жезлов в раскладе на здоровье однозначно советует начать период различных физических активностей, но в меру. Занятия спортом подарят яркие эмоции. Однако карта может означать и период реабилитации, в этом случае необходимо соблюдать все меры предосторожности. Аркан советует позаботиться о себе, не оставлять сигналы организма без внимания. Также может свидетельствовать о возбужденном состоянии и приподнятом настроении.\n",
        "reversed_description": "В такой позиции Аркан сигнализирует о подавленном и угнетенном состоянии. Если есть проблемы со здоровьем, лучше не откладывать обращение за помощью, в противном случае процесс выздоровления может затянуться. Также говорит о неуверенности гадающего, частой смене взглядов и настроений. Не принимайте серьезных решений под влиянием импульса!\n"
      },
      {
        "topic": "Карта дня",
        "general": "Что день грядущий нам готовит? Спросим у Таро, но будем помнить, что карты не приказывают, а лишь дают более развернутое представление о ситуации.",
        "direct_description": "Гадающему предстоит испытание, явное или скрытое, день будет активным. Возможно, кто-то устроит проверку, друг начнет спор или работодатель затеет аттестацию. Не волнуйтесь, карты говорят, что вы способны с честью сдать этот экзамен, а высокая оценка только станет стимулом к дальнейшим достижениям и укреплению отношений. И даже проигрыш может быть полезным. Все зависит от обстоятельств.\n",
        "reversed_description": "Аркан предупреждает о манипуляциях, завышенных ожиданиях, нечестной конкуренции. На работе и в бизнесе возможен обман, применение мошеннических схем. Будьте осторожны: перепроверяйте информацию и документы.\n"
      }
    ]
  },
  {
    "number": 22,
    "original_name": "King of Wands",
    "primary_name": "Король Жезлов",
    "name_variants": "Король Посохов, Король Cкипетров",
    "direct_description": "достижение задуманного, благодаря своим усилиям",
    "reversed_description": "превышение полномочий; достижения ради того, чтобы кому-то что-то доказать",
    "arcana": "minor",
    "suit": "wand",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Карта дня",
        "general": "Если утро вы начинаете не с кофе, а с расклада Таро, а может быть, и с того и другого, то эта информация вам пригодится.",
        "direct_description": "День будет удачным, деятельным и продуктивным. Возможна важная встреча или полезное знакомство с серьезным, авторитетным человеком, профессионалом своего дела. Этот Аркан не сулит отдых, но обещает успех в делах.\n",
        "reversed_description": "Не тратьте свою энергию понапрасну. Это не тот день, когда двадцать процентов усилий дадут восемьдесят процентов результата, а скорее наоборот.\n"
      }
    ]
  },
  {
    "number": 55,
    "original_name": "Nine of Swords",
    "primary_name": "Девятка мечей",
    "name_variants": "Девятка Клинков, Девятка Шпаг, Девять Кинжалов, Девять Сабель",
    "direct_description": "отчаяние, катастрофическое мышление",
    "reversed_description": "надежда, новые перспективы, отказ от привычных шаблонов",
    "arcana": "minor",
    "suit": "sward",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Финансы",
        "general": "Деньги — это, конечно, не главное. Но жить с ними, бесспорно, приятнее и комфортнее. Что расскажет Аркан о финансовой стороне вопроса?",
        "direct_description": "В прямом положении Девятка Мечей указывает далеко не на самый приятный ход вещей. Гадающего ждут финансовые потери, и довольно серьезные! Избежать этого не получится: к текущей ситуации привело множество событий в прошлом. Так что, излишние траты в никуда неминуемы.\nАркан также подсказывает, что кто-то желает вас обмануть. Возможно, финансовые аферисты хотят поиметь кругленькую сумму. Или приятель взять деньги в долг, но не отдать.\n",
        "reversed_description": "Перевернутое положение карты говорит о том, что вам не везет с деньгами. Задуманное не исполняется, планы рушатся. Сейчас важным уроком для вас станет решение того, как избежать еще больших неудач и сделать выводы на будущее, чтобы больше не попадать в подобные ситуации.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Выпавшая в прогнозе на день, Девятка предупреждает о проблемах и неприятностях: будьте готовы к ним. Девятка Мечей может в этом случае указывать и на возможность очищения: это благоприятное время, чтобы попросить прощения.",
        "direct_description": "В раскладах на день оба положения карты показывают, что бояться нечего, но настроение будет испорчено. Прямая карта предупреждает о плохом настроении и пустых страхах.  Негативные мысли рождены вашим подсознанием. Нужно избегать преувеличенных эмоций и пустых разговоров. Не накручивайте себя. Старайтесь не вступать в конфликты, спровоцированные вашим психологическим состоянием. Найдите экологичный выход для сброса негатива.\n",
        "reversed_description": "В таких раскладах карта может даже утешить гадающего: все хорошо, проблемы надуманы. Перевернутая Девятка Мечей как бы говорит: «Ваши страхи не имеют под собой почвы». У них действительно нет реального основания, но они способны навредить психике. Все плохое уже случилось, новых неприятностей не будет. Постарайтесь мыслить рационально и не раздувать пустые страхи.\n"
      },
      {
        "topic": "Совет",
        "general": "Могут ли карты дать совет? Конечно, да! И очень дельный. Прислушайтесь к рекомендациям Девятки Мечей.",
        "direct_description": "Аркан в прямом положении советует вам наконец-то определиться с выбором. Вы уже довольно давно стоите на перепутье, не желая сделать шаг в ту или иную сторону. Время пришло. Да, взвешенное решение требует времени. Но вы уже достаточно все обдумали, теперь можно и действовать.\n",
        "reversed_description": "Перевернутое положение карты свидетельствует о том, что на душе у гадающего скребут кошки. Он испытывает стресс и переживания, не может выбраться из депрессии. Не стоит корить себя за это. Дурное расположение духа и печальные мысли — это тоже часть жизни. Переживите их, пройдите этот этап, а после двигайтесь дальше.\n"
      },
      {
        "topic": "Здоровье",
        "general": "В раскладах на состояние здоровья Девятка Мечей всегда означает наличие неприятных и потенциально опасных для жизни заболеваний.",
        "direct_description": "Прямая Девятка Мечей сообщает о наличии реальных заболеваний и необходимости принять меры. Аркан говорит о проблемах с психикой, повышенной нервной возбудимости, бессоннице или высоком/низком давлении. Может указывать на появление заболеваний после перенесенного стресса. Еще одно значение карты — депрессия, погружение в пучину тоски, цикличное проживание горя. Человек впал в зависимость от тоскливых мыслей. Заставляйте себя выходить из дома, это поможет развеять тревожные мысли.\n",
        "reversed_description": "Перевернутая карта в раскладах на здоровье поясняет, что заболевания не так страшны, как считает гадающий. Карта может сигнализировать о тех же заболеваниях, что и прямая карта, но тревога по их поводу будет преувеличенной. Девятка Мечей говорит об ипохондрии, а также о том, что этот период времени не подходит для зачатия. Но, одновременно с этим, Аркан может сообщать о стабилизации гормонального фона. Если рядом выпали негативные карты, то это уже серьезная ситуация: вместе с ними перевернутая Девятка означает обострение психических проблем: вплоть до галлюцинаций и психозов.\n"
      }
    ]
  },
  {
    "number": 27,
    "original_name": "Nine of Wands",
    "primary_name": "Девятка Жезлов",
    "name_variants": "9 Посохов, 9 Булав, 9 Скипетров, Пугало",
    "direct_description": "осторожность и бдительность, личные границы и обособленность, усвоенный опыт и преодоление преград",
    "reversed_description": "нежелание развиваться и идти вперед из-за не отступившей боли из прошлого, неготовности выходить за рамки привычного, предрассудки, которые мешают, защита, которая по факту не нужна",
    "arcana": "minor",
    "suit": "wand",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Карта дня",
        "general": "Что ждет в течение дня и на что обратить внимание, зависит от положения, в котором выпал Аркан.",
        "direct_description": "Этот день вы проведете в ожидании, что все может быть лучше, чем есть на самом деле. Из-за этого вряд ли получится насладиться моментом.\nВелика вероятность, что вам придется отстаивать свою точку зрения и буквально бороться за свои интересы.\n",
        "reversed_description": "Скорее всего, в этот день вы увидите, к чему привели ваши действия в прошлом. А точнее, что они ни к чему не привели. Зато у вас есть шанс переосмыслить свои поступки и начать действовать иначе, чтобы получить новый удовлетворяющий результат в дальнейшем.\n"
      }
    ]
  },
  {
    "number": 76,
    "original_name": "Two of Pentacles",
    "primary_name": "Двойка Пентаклей",
    "name_variants": "Двойка Денариев, Двойка Монет, Двойка Денег, Владыка Гармоничного Изменения",
    "direct_description": "карта в прямом положении говорит о быстрой смене событий. Все вокруг летит, но вы умеете мастерски переключаться и подстраиваться под события",
    "reversed_description": "карта в перевернутом положении сулит моральное истощение. Вы крутитесь как белка в колесе, переключаясь с одного дела на другое — это очень изнуряет вас. Следует научиться отдыхать.",
    "arcana": "minor",
    "suit": "pentacle",
    "type": null,
    "court": "king",
    "meanings": [
      {
        "topic": "Карта дня",
        "general": "Карта дня — экспресс-гадание на текущий день. Расскажем, что ждет тех, кому выпала Двойка Пентаклей.",
        "direct_description": "Двойка Пентаклей в раскладе на день говорит о необходимости соблюдать баланс в течение дня. Это касается всех сфер жизни: личной, финансовой и рабочей.\nРасставьте приоритеты правильно, чтобы получить успешные результаты от текущего дня.\n",
        "reversed_description": "Перевернутая Двойка Монет в раскладе на день предупреждает о возможных препятствиях.\n"
      }
    ]
  },
  {
    "number": 42,
    "original_name": "Eight of Cups",
    "primary_name": "Восьмерка Кубков",
    "name_variants": "Владыка Отвергнутого Преуспевания, Восьмерка Чаш Таро, Владыка Упущенного Успеха.",
    "direct_description": "новые возможности, уход от рутины, неопределенность, бегство от себя, выбор духовного, а не материального, одиночество",
    "reversed_description": "новая жизнь, перемены, человек жил не своей жизнью и стоит на перепутье",
    "arcana": "minor",
    "suit": "cup",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Совет",
        "general": "Что скажет Восьмерка Кубков, когда гадающий просит совета? Узнаем подробнее.",
        "direct_description": "Если спрашивать про любовь, то Восьмерка Кубков рекомендует не пытаться реанимировать отношения, которые изжили себя и приносят только негативные эмоции. В том случае, когда человек пока не нашел свою половинку, Аркан рекомендует не торопить события.\nВ делах надо отказаться от старых установок и действовать иначе. Возможно, вы зациклились на одном методе и не хотите пробовать что-то новое. Это и препятствует вашему успеху.\n",
        "reversed_description": "В перевернутой позиции Восьмерка Кубков говорит о том, что человек мешает своим отношениям. Вероятно, дело в установках, которые он не в силах изменить. Гадающему нужно преодолеть это состояние и заставить измениться.\n"
      },
      {
        "topic": "Финансы",
        "general": "Финансы… Никому не нравится, когда они поют романсы. Поэтому людей всегда интересует, что ждет их в денежном плане. Восьмерка Кубков поможет в этом.",
        "direct_description": "При раскладе на финансы данный Аркан — это угроза благосостояния. Человеку нужно принимать меры, чтобы предотвратить попадание в денежный тупик. Если этого не сделать, гадающий может потерять все свои сбережения.\nКарта предупреждает, что стоит проявить благоразумие. Иногда люди, переживая о чем-то, начинают бездумно тратить деньги. Чтобы не ухудшить свое положение, этого делать не стоит.\n",
        "reversed_description": "Появление Младшего Аркана в этом положении — неблагоприятный признак. Он означает финансовые потери, которые человеку не удастся быстро восполнить. Вероятно, черная полоса в жизни гадающего связана с вмешательством других людей. Карта советует внимательно присмотреться к своему окружению. Возможно, среди них есть враги, которые маскируются под доброжелателей.\n"
      }
    ]
  },
  {
    "number": 44,
    "original_name": "Six of Cups",
    "primary_name": "Шестерка Кубков",
    "name_variants": "Шестерка Чаш",
    "direct_description": "детство, комфорт, позитивные эмоции, встреча старых друзей, возвращение вещей, влияния, людей",
    "reversed_description": "зацикленность на прошлом, неприятие действительности, неадекватная оценка ситуации",
    "arcana": "minor",
    "suit": "cup",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Здоровье",
        "general": "В вопросах здоровья лучше все же полагаться на мнение врачей. Но если стало очень интересно, то Аркан может дать несколько подсказок.",
        "direct_description": "В прямом положении Шестерка Кубков намекает, что нужно обратить внимание не столько на свое здоровье, сколько на самочувствие близких. Возможно, сейчас ваше внимание больше нужно им. Хорошее предзнаменование для тех, кто мечтает о детях и уже готов их завести.\n",
        "reversed_description": "Перевернутая Шестерка Кубков может предостеречь от проявлении болезней, которые раньше у человека уже были. Например, наследственные недуги или последствия от старых травм. Не стоит преувеличивать свои проблемы и тем самым создавать гнетущую обстановку в семье.\n"
      },
      {
        "topic": "Финансы",
        "general": "По Шестерке Кубков с финансами не все так просто, как может показаться на первый взгляд.",
        "direct_description": "В денежных вопросах прямая Шестерка Кубков дает надежду на начало благоприятного периода. Деньги будут словно сами плыть в руки. Получится и отложить часть средств, и даже увеличить доход. О невероятных суммах речь не идет, но на комфортную жизнь будет хватать.\n",
        "reversed_description": "Перевернутый Аркан предупреждает, что впереди ожидают финансовые неприятности. Чаще всего они могут быть вызваны безответственным обращением с деньгами. Стоит несколько раз подумать, прежде чем брать кредиты или просить средства в долг.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Рассмотрим детальнее значение Аркана Шестерки Кубков в общем раскладе.",
        "direct_description": "Трудности отступили! Так можно с уверенностью сказать, если вам выпала Шестерка Кубков. Пришло время, чтобы с надеждой смотреть вперед, строить планы и мечтать. Может появиться желание обновить что-то в своей жизни, будто бы возродиться. Аркан обозначает, что, в целом, гадающий доволен положением дел и даже счастлив. Все цели или уже в кармане, или будут достигнуты с легкостью. Это позитивная карта, которая дает положительные эмоции и прогноз.\n",
        "reversed_description": "В перевернутом положении Шестерка Кубков может говорить, что человек уходит от ответственности, не может смириться с действительностью и перекладывает вину за свои действия на других людей. Возможно, слишком сильна связь с родителями, которые чрезмерно влияют на жизнь гадающего. Новые возможности есть, и даже можно достигнуть успеха. Но для этого нужно забыть о прошлом.\n"
      }
    ]
  },
  {
    "number": 46,
    "original_name": "Four of Cups",
    "primary_name": "Четверка Кубков",
    "name_variants": "Четверка Чаш",
    "direct_description": "жалость к себе, уныние, тоска, плохое настроение, недовольство, погружение в себя, фрустрация",
    "reversed_description": "замкнутость, упущенный шанс, воодушевление, новые знакомства и планы",
    "arcana": "minor",
    "suit": "cup",
    "type": null,
    "court": "knight",
    "meanings": [
      {
        "topic": "Здоровье",
        "general": "Нет ничего более ценного, чем здоровье, за исключением времени. Поэтому не стоит тратить часы и минуты на сожаления. Лучше заняться чем-то полезным, спортом, например. Конечно, если нет проблем со здоровьем и противопоказаний. На них может указать Четверка Кубков.",
        "direct_description": "Четверка Чаш в прямой позиции означает плохое самочувствие из-за упадка сил. Гадающему грозит истощение, он чувствует себя слабым и уставшим, нередко чисто субъективно.\nНе исключены депрессия, попытка заесть или запить стресс, гиподинамия, то есть, недостаток двигательной активности. Пора встряхнуться и перезарядить батарейки.\n",
        "reversed_description": "В отличие от других раскладов, в этом случае перевернутая позиция не меняет принципиально толкование. Четверка Чаш вверх ногами говорит о недостатке физической активности, что чревато проблемами со здоровьем.\n"
      },
      {
        "topic": "Совет",
        "general": "О чем бы вы ни спрашивали карты, они всегда готовы дать дельный и актуальный совет.",
        "direct_description": "Рефлексия и самокритичность хороша и полезна, но в меру. Во всем можно найти недостатки и ошибки, но это не повод сидеть сложа руки. Погруженность в себя с переоценкой каждого слова и действия не равняется духовному развитию. Так же, как и одиночество не всегда способствует росту личности.\nКарты советуют не лениться, находя удобные отговорки, а начать действовать, ведь жизнь проходит мимо. Помогут духовные практики, обращение к близким или специалистам, если решить проблемы самостоятельно не удается.\n",
        "reversed_description": "Ситуация значительно улучшилась, гадающему удалось взять себя в руки и наладить жизнь. Открылось второе дыхание, появились перспективные проекты или новые романтические отношения.\nНо не стоит останавливаться на достигнутом. Карты рекомендуют ковать железо, пока оно горячо. Также не забывайте про социализацию. Успех ощущается острее, если разделить его с другом или родственником.\n"
      }
    ]
  },
  {
    "number": 47,
    "original_name": "Three of Cups",
    "primary_name": "Тройка Кубков",
    "name_variants": "Тройка Чаш, Три Чаши, Три Сосуда, Три Бокала",
    "direct_description": "радость, праздник, подарки, позитив, приятная компания, оптимизм, беззаботность, отдых, искренность",
    "reversed_description": "обман, разочарование, недомогание",
    "arcana": "minor",
    "suit": "cup",
    "type": null,
    "court": "queen",
    "meanings": [
      {
        "topic": "Финансы",
        "general": "Тройка Кубков олицетворяет плодородие, богатый урожай, а вместе с тем небольшую, но довольно приятную прибыль.",
        "direct_description": "Тройка Кубков обещает повышение на работе, начатые проекты оправдают себя. Вложенные инвестиции в ценные бумаги, бизнес или в иное дело начнут приносить долгожданный доход. Возможно получение небольших финансовых подарков или наследства.\n",
        "reversed_description": "Дела, на которые рассчитывал кверент, прогорят. Ожидаемый заработок будет не сопоставимым с затраченными усилиями. Нет никакой необходимости спешить и вкладывать финансы в первое подвернувшееся дело. Нужно хорошо оценить все риски, а лучше и вовсе временно отказаться от каких-либо денежных трат. Возможны мелкие займы, микрокредиты. Если они есть, то самое время расплатиться с долгами, а не рисковать и копить новые.\n"
      },
      {
        "topic": "Отношения и любовь",
        "general": "Тройка Кубков сообщает о важности развития эмоционального интеллекта. В любовных отношениях, как и в любых других, важно понимать и разделять эмоции друг друга, уметь обмениваться чувствами и откликаться на переживания партнера.",
        "direct_description": "Тройка Кубков олицетворяет взаимность, открытость, доверие, укрепление отношений и предвещает связанные с этим важные торжества: помолвку, свадьбу, рождение ребенка. Влюбленные не молчат о своих чувствах, даже если они негативные. Стараются не доводить мелкие разногласия до крупных конфликтов, ищут компромиссы. Умеют не только слушать, но и слышать друг друга.\nДля тех, в чьей жизни пока что нет второй половинки, выпавшая Тройка Кубков является многообещающей: кверента ожидает любовный успех.\n",
        "reversed_description": "В перевернутом положении Тройка Кубков говорит о темной полосе в отношениях. Это могут быть пустые обещания, охлаждение чувств и даже любовный треугольник. Отношения проходят через испытания и эмоциональные качели. Их исход будет зависеть от того, насколько оба партнера готовы работать над собой, учиться слышать вторую половинку и искать компромиссы.\nДля одиноких людей карта не сулит каких-либо значительных изменений: в ближайшее время не предвидится человек, с которым можно построить что-то серьезное. Кверенту стоит пересмотреть взгляд на будущего партнера. Вероятно, его тянет к эмоционально холодным людям, из-за этого возникает много недопониманий, обид и переживаний, ставящих отношения в тупик.\n"
      }
    ]
  },
  {
    "number": 56,
    "original_name": "Eight of Swords",
    "primary_name": "Восьмерка Мечей",
    "name_variants": "Восьмерка Шпаг, Восьмерка Пик",
    "direct_description": "нерешительность, сомнения, слабость, задержки, застой, неудачи, препятствия, страх",
    "reversed_description": "отдых, временные ограничения, искупление вины, несерьезные конфликты, постепенное решение проблем, тяжелая работа",
    "arcana": "minor",
    "suit": "sward",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Отношения и любовь",
        "general": "Любовь вносит рядность в нашу жизнь, и речь идет не только о романтических чувствах. Много приятных моментов дарит привязанность к детям, родственникам и друзьям, а также расположение к ближним.",
        "direct_description": "В семье творится что-то неладное. Сказывается разница в характерах и мировоззрении. Брак под угрозой, в нем прослеживается череда конфликтов, причем никто не хочет уступать. Но не спешите, расстаться вы всегда успеете. Карты говорят, что, возможно, виной рассинхрона является ваша лень. Но, все же, коли уж так вышло, что отношения изжили себя, медлить не стоит. Одиноким Аркан советует вылезать из своей скорлупы. Если бояться отказов и боли, можно упустить большую любовь.\n",
        "reversed_description": "Вы начинаете отстаивать себя и свои границы в отношениях. Так держать! Партнеры наконец способны оценить друг друга и отношения объективно, настоящее принятие не за горами. Тревоги позади, вам удалось решить некоторые спорные вопросы и достичь взаимопонимания. Однако карта предостерегает от излишней бравады, раскрытия всех секретов. Одинокие наконец перестали бояться, что их сердце разобьют и вспомнили, что такое свидания.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Хорошая работа и карьера — отличное дополнение к идеальной картине успеха. Это способ самореализации, а не только получения денег.",
        "direct_description": "Работа не просто тяжелая, она изматывающая и травматичная. Но гадающий не может уволиться из-за боязни потерять средства для существования. Он опасается, что не сможет найти другое место, хотя карьерных перспектив тут нет, как и удовольствия от своей деятельности. Карты советуют подумать тщательно, взвесить все «за» и «против», попросить помощи у знакомых и близких, объективно оценить бюджет. Возможно, нестандартные решения помогут, например, превращение любимого хобби в бизнес.\n",
        "reversed_description": "Тут есть две трактовки, одна хорошая, другая — не очень. Начнем с плохой. Гадающий потерял всякую надежду изменить ситуацию на работе в свою пользу. Карьера кажется тленом и несбыточной мечтой. Карты советуют не отчаиваться, возможности есть всегда, если не давать страху застилать глаза. И, вероятно, вскоре уже для вас появится второе толкование — новая работа, должность, как будто специально придуманная для реализации вашего потенциала.\n"
      },
      {
        "topic": "Совет",
        "general": "Хороший совет: не давать советов, но не для карт Таро, ведь они созданы для этого и готовы поделиться своей мудростью.",
        "direct_description": "Время непростое, поэтому и решения нужно принимать нестандартные. Карта означает упадок сил, усталость, ограниченность возможностей. Поэтому общий совет таков: не хвататься за несколько дел одновременно. Проявите терпение, составьте план действий, подробный пошаговый алгоритм. Тем более, если ситуация кажется критической. В этом случае планирование может стать частью терапии.\n",
        "reversed_description": "Смиритесь с некоторыми ограничениями, они не будут постоянными. Фортуна уже почти повернулась к вам лицом, осталось подождать совсем немного, а пока стоит поберечь силы, не тратить их попусту. Где-то впереди уже ждут новые проекты и возможности. Это как в случае с дорогостоящей покупкой: если пока нет средств ее приобрести, то просто надо накопить, предвкушая радость обладания.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Что день грядущий нам готовит? Кажется, Таро знают ответ и готовы дать его.",
        "direct_description": "Ну что ж, символизм Восьмерки Мечей в силе: предстоит день запретов и ограничений, больших и маленьких препятствий. Но это не самое плохое толкование. В худшем случае, речь идет о столкновении с настоящими табу, причем, нередко рукотворными. Если одолевают страхи, неуверенность, ощущение несвободы, самый лучший выход — провести время с близкими. В любом случае, не стоит винить себя в непоследовательности или капризах. Нужно просто попытаться переждать бушующие штормы, но не в одиночестве.\n",
        "reversed_description": "Готовьтесь к тому, что многие планы придется пересмотреть, как бы это ни было хлопотно. На урегулирование встреч, проектов, переносов уйдут все силы и ресурсы, времени на развлечения и досуг не останется. Свидания и культурное времяпровождение придется отложить.\nВ перевернутом положении негативные акценты смещаются и становятся менее значительными.\n"
      }
    ]
  },
  {
    "number": 60,
    "original_name": "Four of Swords",
    "primary_name": "Четверка Мечей",
    "name_variants": "Четверка Клинков, Четверка Шпаг, Четыре Кинжала, Четыре Сабли",
    "direct_description": "застой, бездействие, депрессия, одиночество",
    "reversed_description": "решение, восстановление, исцеление, концентрация, благоразумие, обновление",
    "arcana": "minor",
    "suit": "sward",
    "type": null,
    "court": "knight",
    "meanings": [
      {
        "topic": "Совет",
        "general": "Основной совет карты в любом положении — спокойствие, релакс.",
        "direct_description": "Есть нужда побыть наедине с собой, чтобы подумать, какими будут дальнейшие действия. Главное ориентироваться на собственные ощущения и желания, не поддаваясь манипуляциям со стороны. Если произошел неожиданный поворот в жизни — нелишне понять, какую пользу из него можно извлечь. Нужно учиться познавать себя. Самоанализ — это не самокопание. Следует знакомиться с самим собой, обозначить свои сильные и слабые стороны, подумать, как слабости превратить в силу. Понимание себя поможет понять жизнь. А самокопание лишь приведет к разочарованию в себе и безысходным мыслям.\n",
        "reversed_description": "Четверка Мечей символизирует наступление благоприятного периода, возвращение к отложенным делам, деятельность и энергичность. Тем не менее, карта советует проявлять осторожность в делах, потому что необдуманные действия могут привести в тупик. При мелких неприятных неожиданностях лучшей тактикой станет невозмутимое спокойствие.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Четверка Мечей рекомендует уделять особое внимание не только физическому, но и душевному здоровью.",
        "direct_description": "В прямом положении карта свидетельствует о продолжительной болезни, из-за которой наблюдается нарушение сна и общая слабость. Самое время выявить причину и заняться собственным здоровьем. Возможно, придется соблюдать постельный режим или лечь в больницу. Также Четверка Мечей говорит о психоэмоциональном истощении, выгорании, неврозах, риске развития депрессивного расстройства. Для профилактики многих недугов карта советует избегать стрессовых ситуаций и предоставить организму отдых: соблюдать режим сна, правильно питаться, регулярно заниматься несложными физическими упражнениями, делать дыхательную гимнастику, искать поддержки у родных и близких.\n",
        "reversed_description": "Заболевание подходит к концу, но ожидается неспешный период восстановления. Необходимо соблюдать все назначенные рекомендации лечащего врача, чтобы избежать рецидива.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Что означает Четверка Мечей в качестве карты дня?",
        "direct_description": "Настал час истины. Сегодня нужно решить волнующий вопрос, который давно откладывался до лучших времен. Лучше не станет, тянуть дальше некуда, поэтому предпочтительно урегулировать все сейчас, пока не наступила точка невозврата. Можно обратиться за советом к близким и на основе их видения ситуации сделать собственные выводы. Каким бы неприятным не оказалось решение — на душе станет легче, перемены пойдут на пользу.\n",
        "reversed_description": "Сегодня целесообразно отказаться от любых активных действий, верным решением станет посвятить день себе и духовному развитию. Желательно поменьше использовать гаджеты, смотреть телевизор и задействовать все то, что может наполнить разум информационным мусором. В общении с людьми лучше игнорировать любые советы: правильнее обдумать их позже, чтобы более качественно отфильтровать нежелательные.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Что значит Четверка Мечей Таро с учетом ее расположения?",
        "direct_description": "Четверка Мечей в прямом положении говорит о том, что на данный момент невозможно повлиять на сложившиеся обстоятельства, поэтому есть смысл немного приотпустить их, поставить на паузу и созерцать со стороны: решение найдется позднее. Сама собой проблема не устранится, но выделенное на ее осмысление время не будет потрачено зря и кверент поймет, как следует действовать. Также карта может сообщать о том, что жизненные трудности подходят к концу. Скоро наступит долгожданный отдых, во время которого получится перезарядиться и настроиться на новые подвиги.\n",
        "reversed_description": "В отличии от большинства карт, Четверка Мечей в перевернутом положении имеет более благоприятное значение, чем в прямом: Аркан сулит прогресс в задуманном. Тем не менее и расслабляться нельзя, потому что внезапные перемены могут внушить ощущение, что кверент к ним не готов, тем самым ставя под удар все, чего он достиг.\nКроме того, карта может предупреждать о появлении в окружении неоднозначной персоны, общение с которой лучше избегать. Сомнительность личности может заключаться в ее увлечении запрещенными веществами и другими проблемами с законом. Контакт с таким человеком может привести к тому, что кверент незаметно для него самого встанет на скользкую дорожку.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Четверка Мечей может указывать на то, что наконец-то настало время как следует подумать и ответить на вопрос «Кем я хочу стать?»",
        "direct_description": "Рабочие проекты рискуют быть замороженными, карьера зайдет в тупик, в коллективе «каждый сам за себя». Сложившаяся обстановка может закончиться увольнением. Хорошей идеей станет вынужденный отпуск, чтобы развеется, собраться с мыслями и предотвратить выгорание. В ином случае карта советует немного абстрагироваться от активных рабочих процессов и сфокусироваться на собственном состоянии, смотреть на ситуацию как бы со стороны: пусть какое-то время все идет своим чередом.\nДля тех, кто не может найти работу, карта советует приостановить поиски или рассмотреть временные несложные подработки.\n",
        "reversed_description": "Четверка Мечей в перевернутом виде информирует о рабочей стабильности, скором отпуске. При возможности работодатели предложат удаленный формат работы. Не исключены сторонние интересные подработки в качестве самозанятого.\n"
      }
    ]
  },
  {
    "number": 62,
    "original_name": "Two of Swords",
    "primary_name": "Двойка Мечей",
    "name_variants": "Двойка Сабель, Двойка Шпаг, Двойка Копий, Повелитель восстановленного мира",
    "direct_description": "баланс, беспристрастность, глубокие размышления, необходимость сделать выбор",
    "reversed_description": "скрытые проблемы, тупик, путаница в голове, необходимость сделать выбор, неприятные последствия",
    "arcana": "minor",
    "suit": "sward",
    "type": null,
    "court": "king",
    "meanings": [
      {
        "topic": "Финансы",
        "general": "Еще одна важная сфера жизни — финансы. Она оказывает большое влияние на условия и качество жизни. Разберемся, чего можно ожидать в материальном плане, если в раскладе вам выпала карта Двойка Мечей.",
        "direct_description": "В прямом положении Двойка Мечей может предупреждать о финансовых потерях. Вам нужно контролировать свои расходы и тщательно обдумывать каждую покупку. Если вы планируете приобрести что-то дорогостоящее, то придется решить: сделать это сейчас или отложить до лучших времен. Карта советует рационально подойти к финансовым вопросам и правильно расставить приоритеты.\n",
        "reversed_description": "Перевернутое положение Двойки Мечей указывает на более весомые проблемы в денежной сфере. Будьте готовы к задержке зарплаты, непредвиденным расходам и даже обману со стороны деловых партнеров. Повышение в должности может быть отложено, а бизнес-сделка сорвана. Чтобы максимально обезопасить себя, постарайтесь не делать рискованных инвестиций, никому не давать деньги в долг и разумно подойти к тратам.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Если вас интересует профессиональная сфера, за советом можно обратиться к картам Таро. Узнаем, на что может указывать Двойка Мечей в работе и бизнесе.",
        "direct_description": "В раскладе на карьеру Двойка Мечей тоже может предвещать ситуацию, в которой предстоит делать выбор. Возможно, предложат работу сразу несколько компаний, поэтому вы будете изучать плюсы и минусы каждой из них.\nЕще один вариант трактовки: между вашими коллегами произойдет конфликт, по причине которого коллектив разделится на «два лагеря». Карта рекомендует не принимать ничью сторону и оставаться в нейтральной позиции.\n",
        "reversed_description": "Перевернутое положение Аркана может символизировать нарастающую нервозность в профессиональной сфере. Вероятно, вы работаете над серьезным проектом, из-за чего чувствуете себя тревожно и беспокойно. Обострять обстановку могут конфликтные ситуации с коллегами. Да, сейчас вы переживаете непростой период жизни, но важно успокоиться, расслабиться и верить в лучшее.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Если в качестве карты дня вам выпала Двойка Мечей, будьте готовы к эмоциональным качелям.",
        "direct_description": "Сегодня лучше не принимать важных решений и не начинать ничего нового. День хорош для отдыха, медитаций, планирования и работы над своим внутренним состоянием. Он требует терпения, спокойствия и выдержки. А еще сегодня лучше не слушать свою интуицию, она может вас обмануть. Старайтесь не вмешивайтесь в ссоры и избегать конфликтов.\n",
        "reversed_description": "Аркан в перевернутом положении намекает, что хотя решения и могут быть удачными, но стоит все же перенести их принятие на другой день. Сегодня же лучше ограничиться чем-то не самым значительным: выбрать направление для будущего отпуска или новые обои в спальню.\n"
      },
      {
        "topic": "Положение карты",
        "general": "Расшифровка карты во многом зависит от того, в каком положении она выпала: прямом или перевернутом. Зачастую один только этот факт способен сделать смысл расклада абсолютно другим.",
        "direct_description": "Двойка Мечей — карта баланса, выбора и глубоких размышлений. Человек будто находится в тупике и не понимает, как из него выбраться. Причины этого состояния могут быть разными: конфликт, затруднительное положение, внутренний дисбаланс, необходимость принятия решения. Но главная проблема заключается в том, что нет очевидного ответа, что делать и какой вариант из представленных лучше. Знайте, что пока вы не примите решение, то не сможете двигаться вперед.\n",
        "reversed_description": "В перевернутом виде Двойку Мечей можно трактовать следующим образом: есть проблемы, но их решение будет принято без вашего участия. Еще один вариант толкования следующий: на вас кто-то давит, поэтому сложно сделать важный выбор. Однако какое бы решение не было принято, придется столкнуться с негативными последствиями. Но не стоит расстраиваться — вам по плечу любые трудности. Помните это.\n"
      },
      {
        "topic": "Отношения и любовь",
        "general": "Личная жизнь — одно из самых популярных направлений в использовании Таро. Давайте посмотрим, о чем может говорить Двойка Мечей в раскладе на отношения.",
        "direct_description": "Прямая Двойка Мечей сигнализирует о замкнутости и недоверии к другим людям. Возможно, на данный момент вы боитесь вступать в отношения и стремитесь к одиночеству. Постарайтесь прожить это время правильно, чтобы восстановиться и навести порядок в голове. Еще один вариант трактовки: вы не можете выбрать между двумя людьми. Вероятно, видите ситуацию искаженно или не желаете замечать реальное положение дел. Если находитесь в отношениях, то сейчас важно больше разговаривать с партнером. Обсуждайте ваши чувства, вместе ищите решения проблем и старайтесь находить компромиссы.\n",
        "reversed_description": "В перевернутом положении карта может указывать на отсутствие взаимопонимания с партнером и другими людьми. Возможно, вам нужно сделать выбор, который повлияет на ваши отношения. Если принять решение не получается, не замыкайтесь в себе и не отталкивайте близких — так сделаете еще хуже.\n"
      },
      {
        "topic": "Здоровье",
        "general": "Еще один аспект, который хочется рассмотреть, — это здоровье. Что сулит Двойка Мечей, когда она выпадает в раскладе на эту тему?",
        "direct_description": "В контексте здоровья Аркан может означать, что нужно уделить особое внимание своему внутреннему состоянию. Физический дискомфорт, который вы, вероятно, испытываете, может быть связан со стрессом, переживаниями и негативными эмоциями. Конечно, не стоит пренебрегать медицинской помощью, но и над ментальным здоровьем тоже важно работать. Аркан можно расшифровать и так: вы полностью погружены в заботу о близких и совсем забыли о себе. Необходимо найти баланс между всеми сферами жизни — тогда здоровье станет лучше.\n",
        "reversed_description": "Перевернутая карта может символизировать то, что необходимо разрешить внутренний конфликт, чтобы избежать проблем со здоровьем. Возможно, эмоции и разум находятся в дисбалансе, из-за чего вы чувствуете себя плохо даже на физическом уровне. Карта рекомендует проявить заботу о себе и постараться решить проблемы как можно скорее.\n"
      }
    ]
  },
  {
    "number": 65,
    "original_name": "Queen of Pentacles",
    "primary_name": "Королева Пентаклей",
    "name_variants": "Дама Пентаклей, Королева Монет, Владычица Монет, Дама Денариев",
    "direct_description": "в прямом положении символизирует удачный исход дел, но не обязательно скорый; удачное завершение сделки или осуществление мечты",
    "reversed_description": "в перевернутом положении Королева Пентаклей означает срыв планов, болезнь, застой в работе и отношениях; может символизировать появление в окружении властного человека, который никому не доверяет и пытается все держать под контролем",
    "arcana": "minor",
    "suit": "pentacle",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Отношения и любовь",
        "general": "Королева Пентаклей одна из самых важных в раскладе на любовь и будущее. И прямое, и перевернутое положение несет важную информацию.",
        "direct_description": "Для любых отношений, независимо от длительности, карта несет положительное значение. Она говорит о благоприятном времени для начала союза. Он будут крепким и доверительным. При правильном выборе линии поведения вероятен длительный союз или брак.\nДля гадающего в длительном союзе Королева Пентаклей говорит о том, что отношения надежные, у партнера стабильные и чистые чувства. Для любви нет никаких препятствий. Имеющийся партнер в браке или отношениях искренне готов быть опорой на всю жизнь.\nА если нет отношений? Выпавшая Дама Пентаклей говорит о скором появлении в окружении подходящей кандидатуры.\n",
        "reversed_description": "Перевернутая Дама Пентаклей говорит о том, что у отношений нет будущего. Партнеры будут испытывать в них лишь разочарование и отсутствие удовлетворения в любой сфере: интимной, партнерской, доверительной.\n"
      },
      {
        "topic": "Совет",
        "general": "Совет карты Таро — это своеобразная экспресс-«помощь», которая требуется гадающему по ситуации. Какие рекомендации дает Королева Пентаклей.",
        "direct_description": "Совет Аркана: заниматься тем, в чем кверент специалист. Спокойно, без суеты. В этом случае результат не заставит себя ждать и будет положительным.\n",
        "reversed_description": "Совет: найдите дело по себе. Халатность и риски приведут к финансовому краху. Нужно начать работать и не бояться нового. Иначе можно упустить финансовую выгоду.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Королева Пентаклей — олицетворение стабильности, благонадежности и уверенности. Что означает ее появление в разных положениях в раскладах для карьеры?",
        "direct_description": "Дама Пентаклей говорит об однозначном успехе во всех рабочих вопросах. Трудолюбие и ответственность станут ключом к подъему по карьерной лестнице. Выпавшая Королева Пентаклей означает благодатное время для новых проектов, открытия бизнеса или партнерства.\nЕще одно значение прямого положения карты в гадании на работу и карьеру означает появление надежного человека, покровителя и мудрого наставника, спокойного, терпеливого.\n",
        "reversed_description": "Самое разумное, что нужно сделать при выпадении Владычицы Монет в раскладе на работу, — это взять паузу. Не делать поспешных выводов, не принимать спонтанных решений по проектам и по возможности приостановить дела, связанные с повышенными рисками.\n"
      }
    ]
  },
  {
    "number": 67,
    "original_name": "Page of Pentacles",
    "primary_name": "Паж Пентаклей",
    "name_variants": "Паж Монет, Паж Денариев, Валет Пентаклей, Валет Денег, Принц Поющих Холмов, Юный продолжатель, Раб Пентаклей, Слуга Дворца Земли",
    "direct_description": "стремление к получению знаний, благоприятные известия, перемены к лучшему",
    "reversed_description": "указывает на суету, напрасные усилия, неоправданные надежды, нереализованные планы и ненужные расходы",
    "arcana": "minor",
    "suit": "pentacle",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Совет",
        "general": "Карта Таро Паж Пентаклей советует внимательно относиться к происходящим событиям в своей жизни и людям, которые окружают. Есть возможность реализовать свои замыслы независимо от направления деятельности.",
        "direct_description": "Значение карты — нужно поставить перед собой цель и двигаться к ней, забыв обо всем остальном. Не стоит бояться учиться у более мудрых и опытных, нужно грамотно взаимодействовать со всеми, в том числе и с энергией, которая нам дается.\n",
        "reversed_description": "Берегите себя — свое тело и мысли. Не стесняйтесь просить совета, но вдумчиво относитесь к каждому слову, так как недоброжелатели есть всегда.\n"
      }
    ]
  },
  {
    "number": 69,
    "original_name": "Nine of Coins",
    "primary_name": "Девятка Пентаклей",
    "name_variants": "Девятка Монет, Девятка Денариев, Девятка Денег",
    "direct_description": "успешность",
    "reversed_description": "благополучие, достижение целей (неудовлетворенность)",
    "arcana": "minor",
    "suit": "pentacle",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Совет",
        "general": "Карты Таро способны не только объяснять те или иные события и явления, но и давать актуальные советы. Главное — суметь их услышать.",
        "direct_description": "Аркан напоминает, что для достижения успеха и богатства необходимо прикладывать серьезные усилия. Большие деньги мало кому падают прямо в руки. А если и так, то чаще это приводит не к ожидаемому счастью, а серьезным проблемам. Достаточно вспомнить печальные примеры случайных миллионеров, которые выигрывали деньги в лотерее или получали неожиданное наследство. Карта настаивает, что все средства должны быть заработаны: знанием и трудом. Избегайте на пути к успеху эгоизма — это не только этично, но и увеличит ваши шансы на благоприятный исход.\n",
        "reversed_description": "Карта советует пересмотреть жизненные ценности и приоритеты. Важно понять, в том ли направлении вы начали движение. И если нет, без страха и сомнений изменить его. Аркан уверен: не страшно начать с самого начала. Страшно прийти не туда.\n"
      }
    ]
  },
  {
    "number": 68,
    "original_name": "Ten of Pentacles, Ten of Coins",
    "primary_name": "Десятка Пентаклей",
    "name_variants": "Десятка Пентаклей, Десятка Дисков",
    "direct_description": "богатство, успех, прибыль, благополучие, достижения, семейные ценности, стабильность",
    "reversed_description": "материальные потери, отсутствие опоры в жизни, семейные скандалы, потеря репутации, провальное дело, безденежье",
    "arcana": "minor",
    "suit": "pentacle",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Карта дня",
        "general": "Как пройдет день, если выпала Десятка Пентаклей, к чему готовиться и чего опасаться.",
        "direct_description": "Если на день выпала Десятка Пентаклей, то его можно спланировать с максимальной пользой: заняться домашними делами и обустройством пространства, провести время с семьей, спланировать крупные покупки, порадовать себя заслуженным отдыхом, выбраться на природу. День пройдет спокойно и радостно, оставив за собой приятные воспоминания. И, возможно, станет одной из значимых дат в календаре.\n",
        "reversed_description": "Если выпала перевернутая Десятка Пентаклей Таро, то в этот день лучше вообще не строить планов, важных проектов и не поднимать серьезных тем с близкими и друзьями. Решение бытовых вопросов также может оказаться под угрозой, поэтому лучше отложить глобальные домашние дела, такие как переезд, ремонт. Крупные покупки могут обернуться разочарованием, а начатые рабочие проекты оказаться бесперспективными.\n"
      },
      {
        "topic": "Работa и карьерa",
        "general": "Всегда ли появление Десятки Пентаклей в раскладах на работу является хорошим знаком?",
        "direct_description": "Относительно рабочих вопросов при появлении Десятки Пентаклей в раскладах можно не переживать. Гадающему обеспечена стабильная работа и развитие в рамках своей должности. Единственным нюансом можно отметить сложности в переходе на совершенно другой уровень. Ведь карта означает конечный этап развития, когда человек достиг всего, чего хотел, и сейчас руководит, к примеру, идеально отлаженным бизнесом, не меняя сферу деятельности.\n",
        "reversed_description": "В перевернутом положении карта предупреждает о шаткости положения на работе, потере доверия со стороны руководства и сотрудников, риске увольнения. Если гадающему выпала Десятка Пентаклей, в ближайшее время ему будет сложно найти постоянную работу и определиться, в какой сфере он хочет развиваться.\n"
      }
    ]
  },
  {
    "number": 37,
    "original_name": "Queen of Cups",
    "primary_name": "Королева Кубков",
    "name_variants": null,
    "direct_description": "забота о других, хорошо развитая интуиция, сострадание, улучшение отношений и успех в делах",
    "reversed_description": "конфликты, истеричное состояние, эмоциональная нестабильность",
    "arcana": "minor",
    "suit": "cup",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Здоровье",
        "general": "Карта Таро указывает на ослабленный организм. Вопрошающий страдает от отравления, отеков или интоксикации. Сильные стрессы и эмоциональные потрясения приводят к нарушению психосоматики. Кверент может приписывать себе болезни и симптомы, которых на самом деле нет.",
        "direct_description": "Организм справляется с трудностями. Эмоциональное состояние хорошее и наблюдается положительная динамика. Иногда Королева указывает на восстановление организма после болезни, стресса или сильного потрясения.\n",
        "reversed_description": "Вопрошающий сейчас переживает сильный стресс, его эмоциональное состояние крайне нестабильно. Нужен отдых и уход. Крайне важно взять свои мысли в руки и справиться с ситуацией без лишней нервотрепки.\n"
      },
      {
        "topic": "Карта дня",
        "general": "Если в гадании на день выпадет эта карта, можно рассчитывать на бурное общение и многочисленные встречи, новые знакомства и приятный день. А чтобы никто и ничто этому не помешал, важно не позволять другим себя использовать.",
        "direct_description": "В этом случае Королева Кубков сулит спокойствие, комфорт и безопасность, отсутствие потрясений, отличное настроение и доброжелательное отношение окружающих. Карта сулит обаяние и очарование, благодаря которым можно ожидать незначительных результатов, но если нужны значимые победы, стоит приложить собственные усилия. В работе будет везти, но с финансовыми операциями не все так гладко, поэтому придется обратиться за помощью.\n",
        "reversed_description": "Это не самое удачное значение, потому что символизирует неприятные ситуации по вине кверента. Весь день будет присутствовать раздражительность и озлобленность, агрессия и истеричность. И это все беспочвенно, так как будет происходить на фоне вымышленных страхов. В этот день лучше вернуться из мира фантазий в реальность, чтобы избежать печальных последствий.\n"
      }
    ]
  },
  {
    "number": 2,
    "original_name": "The High Priestess",
    "primary_name": "Жрица",
    "name_variants": "Папесса, Исида, Мать Мудрости, Врата Святилища, Врата Храма, Жрица Серебряной Звезды, Богиня Луны, Геката, Ведьма",
    "direct_description": "бессознательное, интуиция, тайна, духовность, высшая сила, внутренний голос",
    "reversed_description": "подавленная интуиция, скрытые мотивы, поверхностность, замешательство, когнитивный диссонанс",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Карта дня",
        "general": "Иногда нужно остановиться и посмотреть не только по сторонам, но и вглубь себя. Поблагодарить Вселенную за то, что у тебя есть, и помочь тем, кому необходима помощь.",
        "direct_description": "Как карта дня, Жрица призывает доверять своей интуиции, никуда не торопиться, наслаждаться каждым моментом и отложить на завтра вопросы и дела, с которыми не хочется разбираться сегодня. Подумать об окружающих вас людях и быть к ним добрее. Возможно, вы упускаете что-то очень важное.\n",
        "reversed_description": "В перевернутом значении Аркан предостерегает от использования логики и советует положиться на свою интуицию. Может предупреждать о том, что ваши грязные секреты выйдут наружу. Говорит, что время вынужденного одиночества подходит к концу.\n"
      }
    ]
  },
  {
    "number": 0,
    "original_name": "The Fool",
    "primary_name": "Шут",
    "name_variants": "Дурак, Безумец, Глупец, Дух Эфира, Блаженный, Клоун",
    "direct_description": "старт чего-то нового, начала движения, создания условий, усилий или потоков. Карта несет смысл спонтанности, неожиданности, душевного обновления",
    "reversed_description": "неоправданные, скоропалительные, необдуманные решения, неподготовленность к событиям, неприятные сюрпризы, нежелание расстаться с прошлым, обреченность",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Положение карты",
        "general": "Сразу скажем, что в раскладе карты Шут нет ничего зловещего. И все-таки, в зависимости от прямого и перевернутого ее положения, в предсказании будет и то, что радует и воодушевляет, и то, от чего карта предостерегает и о чем заставляет серьезно задуматься.",
        "direct_description": "Шут — это начало новой дороги, путешестешествия человека, полного оптимизма и внутренней свободы от всяких условностей и общественных правил. Каждый день на этом пути он воспринимает по-детски как некое приключение с обязательным хэппи-эндом. Тот, кому выпало прямое положение, должен понимать, не все так гладко и хорошо, что «розовые очки» не спасут от трудностей и преград на пути к цели. Но Шут не боится преград, которые оборачиваются ему во благо. Ведь «дуракам везет», и из всех передряг наш герой выберется с бесценными уроками жизни за плечами. Карта в прямом положении указывает на новые перспективы, уникальный шанс изменить свою жизнь, а дальше все зависит от самого человека. В ваших руках свобода действий, сумейте только сделать правильный выбор, пусть и спонтанный. Жизнь преподносит вам неожиданный сюрприз, который эмоционально встряхнет и окрылит.\n",
        "reversed_description": "В перевернутом виде значение образа меняется, как меняется и радужная картинка. Мы уже видим перед собой человека импульсивного, во многом эгоистичного и инфантильного. Деятельность его беспорядочна, поведение неуравновешенно. Все, что он делает, демонстративно, напоказ, словно в попытке кому-то что-то доказать и привлечь внимание. Жизнь требует принятия решений, доведения начатого до конца. Но Шут занимается не тем, чем нужно, впустую тратит время и энергию, распыляет себя на ненужные вещи. Неумение распоряжаться мудро своими внутренними ресурсами, а еще лень и апатия, приводят к тому, что проблемы  не решаются, а если решаются, то часто ошибочно, а последствия оказываются роковыми. Безответственность и импульсивность вредит не только ему, но и окружающим. Перевернутое положение карты указывает и на то, что человек зависим от прошлого, цепляется за него, что, в свою очередь, тормозит его развитие и движение вперед. В этом положении начало оказывается заблокированным, что продиктовано несформированностью личности Шута.\n"
      },
      {
        "topic": "Здоровье",
        "general": "В тревогах за свое здоровье мы обращаемся не только к специалистам, но и к картам. От них мы ожидаем прогноза о самочувствии и здоровье и порой верим им больше, чем врачам. Узнаем, что же готовят прямая и перевернутая карты Шут Таро при гадании на здоровье.",
        "direct_description": "Ваша энергия и жизненная сила бьют через край. Но Шут предупреждает: здоровье нужно беречь  и не относиться к нему легкомысленно. Само, точно, не рассосется. И не следует заниматься самолечением, а обратиться к специалистам. Нулевой Аркан для женщин символизирует зачатие и благоприятное протекание беременности. Тот же, кто болен, получает в раскладе надежду на исцеление или по меньшей мере облегченное течение болезни. Запаситесь терпением и с оптимизмом смотрите в будущее.\n",
        "reversed_description": "Каково же значение карты Шут таро в перевернутом виде? Предсказания здесь тревожные. Это может быть весточка о грядущей болезни, и велика вероятность, что настанет она от несчастного случая. При лечении же текущих заболеваний Шут указывает на необходимость сменить врача или метод лечения. Пресловутую психосоматику тоже следует учитывать, а она напрямую связана с людьми, которые вас окружают. Живите в мире с окружающими, и тогда плохое самочувствие не отразится на вашем здоровье.\n"
      },
      {
        "topic": "Карта дня",
        "general": "«Что день грядущий нам готовит?» Узнаем у карт Таро и его нулевого Аркана. Здесь все очень радужно — день обещает быть приятным и интересным. В нем намечаются смелые перспективы, неожиданные, но радостные открытия, приятные знакомства.",
        "direct_description": "Если картой дня стал Шут, сюрпризы вам обеспечены. Это может быть отдых или развлечения. И они могут кардинально повлиять на вашу жизнь. Здесь опять все зависит о правильно сделанного выбора. С точки зрения обычного человека этот выбор будет сумасбродным, но в этом весь Шут с его везением и решениями, принятыми на удачу.\n",
        "reversed_description": "В перевернутом положении опять наблюдаем  негативное толкование. День обещает быть дурацким и сулит неприятные сюрпризы. Они могут быть связаны как с вами, так и окружающими людьми. Возможно, у гадающего плохое настроение, которое передается людям вокруг. Начинать что-то новое в таких эмоциях нельзя — плачевный итог обеспечен.\n"
      }
    ]
  },
  {
    "number": 9,
    "original_name": "The Hermit",
    "primary_name": "Отшельник",
    "name_variants": "Монах, Пилигрим, Старец, Пророк, Искатель, Мудрец, Диоген с фонарем, Затворник",
    "direct_description": "мудрость, знание, опыт, самопознание, духовный рост, благоразумие, самоограничение",
    "reversed_description": "подозрительность, обман, коррупция, укрывательство, одиночество, изоляция",
    "arcana": "major",
    "suit": null,
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Финансы",
        "general": "Карта Таро Отшельник олицетворяет выраженное к деньгам пренебрежение, ведь духовные ценности важнее материальных. Не стоит ждать от выпавшего в раскладе Аркана предсказаний финансового прорыва.",
        "direct_description": "В прямом положении карта пророчит период материальных ограничений и аскетизма. Возможно снижение дохода, недополучение прибыли, неравномерные выплаты зарплаты и других вознаграждений.\nОтшельник советует уйти от мирского в высокодуховный мир.\n",
        "reversed_description": "В перевернутом положении Аркан указывает на транжирство, шопоголизм, крупные необдуманные покупки, отсутствие финансовой стабильности. Может также символизировать неразумные материальные решения, непредвиденные расходы и возможные проблемы с долгами. Карта подчеркивает необходимость более ответственного отношения к финансовым вопросам и более осмотрительного подхода к тратам.\n"
      },
      {
        "topic": "Здоровье",
        "general": "«Прах ты и в прах возвратишься» — цитирует Златоуста Отшельник, символизируя в раскладе на здоровье старение, дряхление и увядание.",
        "direct_description": "Карта не является благоприятной для здоровья. Олицетворяет естественные процессы старения организма и связанные с этим заболевания и проблемы. Предсказывает депрессию, неполадки со сном, метаболизмом, усвоением пищи, суставами, двигательной активностью, психикой. Может говорить о временном карантине из-за болезни.\n",
        "reversed_description": "А вот в перевернутом положении Аркан приобретает положительное значение. Пророчит полное выздоровление и восстановление, физическую и эмоциональную активность, свободу от недугов и прекрасное самочувствие.\n"
      }
    ]
  },
  {
    "number": 23,
    "original_name": "Queen of Wands",
    "primary_name": "Королева Жезлов",
    "name_variants": "Королева Жезлов, Королева Посохов",
    "direct_description": "встреча с женщиной, подходящей под описание Королевы Жезлов, оказание заботы, помощи. Проявление решительности в действиях, достижение успеха в делах",
    "reversed_description": "контакт с истеричной женщиной, самодурство, препятствия к достижению цели. Неопытность в руководстве, конфликты с начальством",
    "arcana": "minor",
    "suit": "wand",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Совет",
        "general": "Королева Жезлов может дать и совет. Стоит к ней прислушаться, ведь навряд ли она желает плохого.",
        "direct_description": "В прямом положении карта советует кверенту быть более активным, уверенным в себе и не бояться находиться на виду, привлекать внимание и предлагать смелые и дерзкие идеи — они будут оценены по достоинству и помогут завоевать авторитет.\nНо нужно быть осторожнее, ведь Аркан в гадании на других людей может означать сильную и привлекательную женщину в ближайшем окружении, соперницу как в романтических делах, так и в профессиональных.\n",
        "reversed_description": "В перевернутом положении Королева Жезлов советует осмотрительно вести себя на людях. Не стоит показывать истинные эмоции, делиться переживаниями. В каких-то случаях стоит даже приукрасить дела, приврать о своем положении, чтобы не вызвать радости тех, кто только и ждет чужой неудачи. Не стоит ждать поддержки, пытаться вызвать расположение. Лучше немного отдалиться от людей, постараться решить проблемы самостоятельно.\n"
      }
    ]
  },
  {
    "number": 36,
    "original_name": "King of Cups",
    "primary_name": "Король Кубков",
    "name_variants": "Король Чаш",
    "direct_description": "уважаемый человек, покровитель, лидер, эмпатия, творчество, совет, помощь, баланс",
    "reversed_description": "большая утрата, скандал, плохие рекомендации, обман, манипуляции",
    "arcana": "minor",
    "suit": "cup",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Работa и карьерa",
        "general": "Узнаем, какие дары обещает этот самодержавец честным труженикам и предприимчивым бизнесменам.",
        "direct_description": "Король Кубков — это, несомненно, покровитель, лидер, который подбадривает, делится знаниями и поддерживает. Кто он: заботливый наставник или опытный адвокат? Не важно, карты не так конкретны. Большее значение имеет тот факт, что гадающий может рассчитывать на помощь.\nБезусловно, Король Чаш предсказывает продвижение по карьерной лестнице, новые перспективные проекты, выгодное партнерство, творческий прорыв и новые горизонты. С коллегами у гадающего прекрасные отношения, в компании — стабильная позиция.\n",
        "reversed_description": "Увы, данное толкование будет явно не в пользу гадающего. Одно из двух: либо он сам страдает из-за прессинга, либо манипулирует коллегами. Таро не поощряет такое поведение. Карты советуют найти баланс, отказаться от деструктива и при необходимости обратиться за помощью к авторитетному лицу.\nЕще одно значение перевернутого Аркана — бесперспективные предложения, порой откровенно мошеннического толка. Их стоит остерегаться.\n"
      }
    ]
  },
  {
    "number": 58,
    "original_name": "Six of Swords",
    "primary_name": "Шестерка Мечей",
    "name_variants": "Шестерка Сабель, Шестерка Кинжалов, Шестерка Клинков, Владыка Заслуженного Успеха",
    "direct_description": "путешествие, избавление от проблем, познание нового, необходимые перемены",
    "reversed_description": "невозможность отпустить прошлое, задержки в делах, вынужденные перемены, проблемы",
    "arcana": "minor",
    "suit": "sward",
    "type": null,
    "court": null,
    "meanings": [
      {
        "topic": "Совет",
        "general": "Совет карты, которая относится к масти Мечей, естественно, относится к интеллектуальной сфере. Наши мысли имеют сильное влияние на жизнь, поэтому стоит прислушаться к тому, что сулит расклад.",
        "direct_description": "В прямом положении Шестерки Мечей говорит: дерзайте! Подошло время меняться внутренне и внешне, уволиться с надоевшей работы, попрощаться с нелюбимым партнером. Стоит отбросить переживания о том, как жить дальше, у кого искать поддержку. Сделайте шаг — и дорога появится сама собой!\n",
        "reversed_description": "В перевернутом положении карта также советует двигаться навстречу переменам. Вопрошающий как может отодвигает наступление нового этапа в своей жизни, но делать это дальше просто нельзя. Пора решиться и двигаться вперед. Поддержка близких и позитивное мышление помогут принять перемены.\n"
      }
    ]
  },
  {
    "number": 74,
    "original_name": "Fore of Pentacles",
    "primary_name": "Четверка Пентаклей",
    "name_variants": "Четверка Денариев, Четверка Монет, Четверка Дисков",
    "direct_description": "стабильность, порядок, подношение, наследство, дар, алчность, вынужденная пауза, долгие размышления",
    "reversed_description": "финансовые потери, цейтнот, непредвиденные расходы, сомнения в материальных делах, робость, неуверенность",
    "arcana": "minor",
    "suit": "pentacle",
    "type": null,
    "court": "knight",
    "meanings": [
      {
        "topic": "Совет",
        "general": "Спросите совета у Таро, чтобы лучше ориентироваться в ситуации и управлять своей жизнью.",
        "direct_description": "Защищать свое мнение и положение можно и нужно, это естественное стремление человека. Бережливость Таро тоже приветствуют. Но во всем важна мера. Главное — не отвечать агрессией, отстаивая свои интересы, и не скатываться в жадность и алчность, сохраняя полученные ценности. Не стоит отгораживаться от мира совсем, достаточно небольшого забора.\n",
        "reversed_description": "Баланс уже не соблюдается, есть перекос в сторону материального и личного. Прекратите накопительство и изоляцию, задумайтесь о социальном, о других людях. Вспоминая важные события и чувства из прошлого, переживая давний опыт, можно найти связь с миром, его непреходящими ценностями, путь к обществу.\n"
      }
    ]
  },
  {
    "number": 50,
    "original_name": "King of Swords",
    "primary_name": "Король Мечей",
    "name_variants": "Владыка Мечей, Царь Мечей, Король Сабель, Король Кинжалов, Король Клинков",
    "direct_description": "взрослый властный мужчина (например, отец, дедушка или партнер гораздо старше по возрасту), справедливый, холодный, рациональный человек, официальные дела, подписание договоров, важная информация",
    "reversed_description": "грубый мужчина, который пользуется своим высоким положением, человек, который идет по головам, тиран, деспот, преграды, которые крайне сложно преодолеть, информация, способная разрушить жизнь",
    "arcana": "minor",
    "suit": "sward",
    "type": null,
    "court": null,
    "meanings": []
  }
]